{"3192":{"歌曲id":4466775,"评论数":166027,"热评内容":"一个便秘者的自我挣扎:第一：不要自己一个人听；第二：不要在深夜听；第三：用音箱的不要吵到邻居；第四：有心脑血管疾病的人不要听；第五：怕鬼的不要听；第六：我相信这首纯音乐对于一部分人来说真的很好听，是绝对的天籁之音，但是请原谅我听歌少没文化，当她唱第一个音的时候我以为我音箱坏了，之后我意识到，此乃神人。:只想问她能不能一模一样再唱一遍[大笑]:开始的五秒我竟然吓到暂停都找不到:有多少人静音看评论的？:其实   我感觉最牛逼的不是唱歌的   而是   录音师...  我都能想象到录音师把自己绑在椅子上面对着调音台:那个说lost stars姐妹篇出来的！！！  我不打死你！！！！:哈哈哈哈，我喷了[开心][开心]，拜托唱的时候不要憋出翔来。不过我很疑惑，如果她要开演唱会，怎么保证自己唱的一样......？:真正的好音乐，注定只为少数幸运的人所能欣赏到 :每次写作业，我都会听这首歌，心里想:写完作业，我就把它关掉。:这首歌被推荐为我可能喜欢的歌，我究竟是做错了什么？[惊恐][惊恐][惊恐]:歌曲描述的是一位便秘患者在厕所身疲力竭的嘶吼，2分34秒开始让人明白想出却出不来的伤痛到底有多痛了，4分31秒我一度以为他快要拉出来了，正替他感到庆幸，然并卵啊！！！5分28秒我仿佛看到了这位患者已经开始神经崩溃疯狂抓着自己头发，6分36秒他放弃了提起裤子走了。:私人fm你到底是多不想做下去了:她怒吼，她呜咽，转而嚎啕。接着是她被欺负的惊恐尖叫，却使生命有了生机；施暴者离去，她绝望撕吼，渐归正常地哭泣发泄，哭声愈演愈弱，她转而低吟浅唱哼起歌。如似被声波震荡，前尘往事，烟消云散。:听到第一声的时候我以为手机报废了播差了，第二声以为是创意，第三声我直接以为撞鬼了。介绍我来的那谁，拉去林子枪毙五分钟。","歌曲名字":"Lost Rivers","专辑id":451795,"歌手id":106570,"歌手姓名":"Sainkho Namtchylak","分类id":4002},"3176":{"歌曲id":440353010,"评论数":155375,"热评内容":"讲道理，pdd在美国直播的那一回，感动我了，他大清早五点多给流浪汉买早点[憨笑]他说，没必要给钱什么的，给了人家也不一定接受，瞬间感觉这个人暖暖哒，同意我的皮皮们赞一个👀[憨笑][憨笑][憨笑][憨笑]这是我第二遍评论，第一条评论已被无情的删除。👀:如果那天LOL真的倒闭了，诺克萨斯和德玛西亚也不再打仗了吧，盖伦或许要给卡特一个家了，蛮子和艾希也隐居了，皇子和女警估计也订婚了，泽拉斯和希维尔在给阿兹尓恢复国度。那些学霸也不再研究炸弹和军事装备了吧？没事帮机器人和发条换个更好的身体吧……很荣幸和你们一起走过，真的谢谢。[憨笑]:pdd，曾经的   拼到底  到现在的  胖弟弟  你老了许多，作为粉丝的我祝你事业永远繁荣永远快乐，谢谢你带给我们的快乐 pdd[亲][亲][亲]:感觉这个调就是，单身狗，单身狗，我是一只单身狗(⊙o⊙)哇！[憨笑][憨笑][憨笑]:你们这些评论啊让我有一种PDD离世了:歌曲原名  Hoaprox - Ngẫu Hng   一名越南dj所创    被酒徒盗取称是自己原创作品，取名pdd洪荒之力，引发一大群骚猪粉丝围观，结果发现是盗取别人的，现在这首歌被pdd以7位数买下版权， 我知道我的评论会沉下去，但我不想这首电音再被人误解。:这歌不叫《夜色》，不叫《寻》，不叫《Aurora-capo》，它叫《沉梦昂志》！[猪][猪][猪]:你们一定要知道  你们在手机电脑前看到的这个逗比骚猪，他也曾经征服过世界。[强]:事情大概是PDD很喜欢这首纯音乐，但是找不到原曲，这个Is酒徒跳出来自诩此曲是他原创，并改名为PDD洪荒之力，千万骚猪大军瞬间前来赏曲。而事实是Is酒徒盗曲，原曲是越南的电音 Ngẫu Hứng - Hoaprox，不用谢。麻烦大家转发真相！:看到过一篇帖：跨年夜 大家都出去约会了 寝室一帮单身狗去网吧五黑\r开了一把，对面也是五黑。然后第二把，没想到还是那些人。就在一波激烈团战里，室友A拿下了4杀，可对方辅助已经跑了。\r没想到的是，对面辅助却又颤颤悠悠跑了回来，送给了室友5杀。室友一脸懵逼，然后看到对面5人一起打出了“新年快乐:朋友坐了5年牢，现在出狱了。带他玩了局lol，他选了个石头人问我是不是还先出龟壳，我哭了。。。:科普一下吧，这个是嫖老师在美国的时候听到的一首歌，觉得巨象拔蚌的好听，于是乎回来直播就放这首歌乱嗨，很多小骚猪也很喜欢，就问这首叫什么，骚猪说有个水友把这首歌传到网易，取名PDD洪荒之力，后来又联系到作者，作者说随便用，但是嫖老师要把这首歌买下来，7位数，骚猪很开心大家喜欢这首歌:pdd还在打比赛的时候，我就开始对皇子有了一种热爱，忠实粉丝，每天看直播，多希望他玩皇子。从s4到s7一直使用皇子上分，现在虽然还是个菜鸡铂金4，但全部靠皇子上的分，我个人觉得我对皇子有很深的理解了，id:插旗挥戟秒ad、皇子60胜率  兄弟们举我，想让pdd看到 就心满意足了:打tm的棒棒糖，干tm的香蕉船，我给卢本伟，white，五五开一人一巴掌，他受到了六倍攻击，打tm的象拔蚌，日tm的耳机线，丫儿哟这个人好脏啊，小轩在不在，对对对对对我是娇妹，你们看我屌吗，溜了溜了，嗷呜:为什么厂长从不去上路Gank？因为WE有草莓，他习惯了。为什么厂长从不支援？因为WE有若风，他习惯了。为什么厂长从不开团？因为WE有卷毛，他习惯了。为什么厂长从不Crarry？因为WE有微笑，他习惯了。为什么厂长的盲僧没有Q和R？因为他心里只有WE","歌曲名字":"#Lov3 #Ngẫu Hứng","专辑id":34987109,"歌手id":1177234,"歌手姓名":"Hoaprox","分类id":4001},"3191":{"歌曲id":4466762,"评论数":21694,"热评内容":"喜羊羊，美羊羊，懒羊羊，沸羊羊，慢羊羊，叫咩咩，都做成烤全羊。:我还以为我妹在笑~:小的时候就很喜欢没事的时候发出这种声音，所以这首听着真的很亲切。:这奶奶的歌曲简直颠覆了我的人生观[大哭][大哭][吐舌]:这个专辑有魔力 一首接一首 根本停不下来😑🙇:她的录音师没疯吗。。。。。。。。。:其实我同学笑起来就这样[大哭]:看歌手介绍，在结合歌名分析，应该是从小想吃羊想疯了:最右来的兄弟姐妹们，这里集合了！:我发现一个规律，她的歌超过6分钟的都是天籁之音！:最右观光团:这个专辑不说什么，评论能当笑林广记看:快！最右来的赞我！让我看到你们的四肢[这边]:最右来的赞一个吧 [大哭]:右友们    来右边的手走一走。","歌曲名字":"White Food","专辑id":451795,"歌手id":106570,"歌手姓名":"Sainkho Namtchylak","分类id":4002},"2187":{"歌曲id":29137871,"评论数":14380,"热评内容":"我是来收集希腊字母的这个专辑只有八个我要去找寻另外的16个听说集齐24个可以召唤神奇的东西话不多说我先去忙去了:小时候   夏夜  平顶房   凉席   蒲扇   星空  幸福:我喜欢一个女生 但是是异地 然后都是我比较主动 因为是我先喜欢她的 有天喝酒兄弟跟我打了个赌 说如果我一个星期不去主动找她聊天她也不会来找你 我嗤之以鼻说那不可能 现在是最后一天最后一个小时一分一秒 我站在窗前抽着烟 忽然笑了:我……刚出生妈妈就走了，爸也把我扔了。奶奶爷爷好心把我偷拿来养，我是个不幸儿，外婆说是我害妈妈走的。不养我，麻麻，随然爷爷走了，以后我会好好孝敬你，我只有你这一个亲人了。不过我不会活得久，心里想要是你走了，我也想跟着走了[痛苦]这首歌让我一瞬间停在小时候的记忆中。麻麻爷爷我爱你们:每次听这个轻音乐，都会想起小时候，想起我奶奶。:你果真忙，标点都没时间打了😳:“当电路中负载R=r，\n即 η=P输出\/P总=U\/E=R\/R+r=50%）时，\nP输出max=E方\/4r，\n这表明效率再高 还是效果（P）重要，\n就像学习，不学效率最高是100%\n老蛮干效果也不好\n上面这个式子告诉我们\n最佳的学习方式是一天学12小时\n刨去吃饭睡觉不算，还是挺难坚持的\n希望同学们规划好自己的新学期喔~“[亲亲]:这歌名是叫～功率因数～么:封面上的星星在闪啊啊啊啊啊啊啊啊！❤️❤️❤️❤️😀[可爱]:想听着这首歌睡觉，眼泪却流了下来。我怀念这些事物，小时候乡下的家，没有离婚的父母，晚上和妈妈一起望着星空睡在院子里的草席上等爸爸回家，趴在爸爸背上望着的星空还有无数颗星星，妈妈坐在厨房窗户边的桌子旁教我做数学题。那个记忆中村子早已被现代化进程埋在了大楼下。:虫叫声。宁静的夜晚。晚风微微吹过....天空满是星星....此时心里想到的只有儿时。:黑夜 ，却难得入睡 。刚好 ，初夏 ，虫鸣。不知是哪些事阻我入眠，此时夜深人静、呼噜满声的校园，好想来一次歇斯底里的裸奔:听着听着眼泪就不自觉的流了下来………脑海里满满都是小时候的回忆，那个时候还有竹床这种东西，每到傍晚，街坊邻里就把自家竹床搬出来纳凉。那个时候远处除了蝉鸣蛙叫，还有到处飞舞的萤火虫，我睡在竹床上，妈妈拿着芭蕉扇帮我赶走蚊虫，我无忧无虑看着满天的繁星对我眨眼……而现在，人已不在、:(*˘︶˘*).。.:*♡听着这个想起童年，那一个个虫鸣雨落的夏夜…只是，现在，似乎，听不到了:刚把这首歌分享到微博里面，其实每次把自己觉得好听的歌分享到微博都是为了给那个我偷偷喜欢却一直只把我当朋友的男生的听的，他如果觉得好听有共鸣，我也算是满足了。","歌曲名字":"η","专辑id":2994337,"歌手id":4716,"歌手姓名":"α·Pav","分类id":4001},"3243":{"歌曲id":469744092,"评论数":11984,"热评内容":"哥特式的暗黑风格加歌剧式唱腔,大晚上听得心潮澎湃。这位哈萨克斯坦小哥真是厉害了……中文肯定也下苦功了吧，希望他能在中国发展地越来越好。:我就知道，他不会甘心唱抒情小调，就算他同意，他身体里藏着的一整个合唱团也会挣脱封印去升华歌曲本身。不出我所料，这首歌同样也是库达依别列根老师逼死歌迷系列，强大的共鸣与声压，变幻无穷的唱腔，与生俱来的高级音色，虽然他才22岁，却早已伫立于世界之巅。“你们不是爱听芭乐吗？老子偏偏不唱。:不记得在哪看到的话：迪玛希唱什么歌都让人感觉背后有一桩埋藏30年的情杀案。很贴切了。 ​​:想起当年姚若龙老师为信乐团写的：假如时光倒流 我能做什么  找你没说的却想要的。当年听这首歌单纯觉得好听 现在步入大龄的我 听到迪玛希的的歌却有一股从心底窜出的忧伤，拿的走的是时光 拿不走的是旧梦，爱是狂里带点疯  希望我们不愧对时光  最后 迪玛希的音色真撩人撩心:迪玛希的声线真的很适合这种曲风 相信在观影时聆听这首歌能更让人入境 还有他的中文真的进步好快呀 能听出一定是有下功夫学习了:又是一部烧脑电影！曲子也很有悬疑感！期待中:迪玛希的歌一直很像一支箭 水准实力高度始终有自己的方向从未折断 始终向上从未让人失望  现在的我们很需要这种真正有实力有态度严谨认真的歌手:他举起杯子，笑了，说：“一旦下雨，路上就有肮脏和泥泞，每个人都得踩过去。可是，我有一条命，我愿意努力工作，拼命赚钱，要让这个世界的一切苦难和艰涩，从此再也没有办法伤害到她。” ​​​:“爱是狂里带点疯  越爱就越懂”这里绝赞。直冲云霄的迪式高音把人一下子带离地表，突然的降调轻吟又让人仿佛从云端跌落的那种失重感令人深深迷醉～:亡灵的摄魂术！仿佛一个吸血鬼在讲述他那刻骨铭心，撕心裂肺却又无可奈何的爱情…拿得走时光却拿不走旧梦…明知没有结果却还是爱到痴狂…一声声低吟配合交响乐的响起，二者交织在一起，冷与热，爱与痛，你与我…你与我恍如隔世，但你与我的记忆是无法拿走的……:最在乎的人，能伤人最重。说得大概就是我和他吧。曾经相信爱情能打败距离，然而在我们异地恋的第二年，他提出了分手，转头又和另一个女生牵手。多少个夜晚的低啜，多少个夜晚的难眠，委屈与伤痛齐涌心头。我想我可能很难再去喜欢别人了，因为我和他明明只差了一个结尾，却要我再重头来过。:来自大自然最美好的声音，天才少年迪玛希，这是上天对我们的恩赐，拿的走感伤，拿不走感动，恢宏的气势，歌剧魅影一般的演唱，神秘莫测的剧情，中文也不断在进步，你值得最好的期待。💕💕💕:前奏弦乐组和铜管组的合奏有种三管配置交响乐团的即视感，配器方面看样子是仔细打磨过的。至于迪玛希的中文发音法以及歌曲诠释自然是不可挑剔的，一步步将人物命运的曲折，情结的未知性戏剧性推向极致。天赐良机，遇见Dimash。:半夜发现又来了首新歌啊，之前有在朋友安利下听过迪玛希的《巴黎圣母院》，音域之广和对声音的把控能力确有震撼到我，中低音部分的音色清澈耐听。拿不走的记忆编曲风格跟电影类型相符，配上旋律词曲细听如泣如诉、如梦如幻，迪的音色唱腔演绎起来还不错，听第二遍尤其觉得很有味道，收藏了。:不知道为什么想到了《白夜行》，也是这种暗黑，绝望与爱情缠绕在一起的感觉。“为你去翻滚搏斗”，这就是亮司对雪穗吧。两人想要的也就是“不怕割舍一切，只在意相拥”。可惜雪穗只能是亮司的“旧梦”，两个人的幸福最终从最高点坠落。","歌曲名字":"拿不走的记忆","专辑id":35326710,"歌手id":12274208,"歌手姓名":"Dimash Kudaibergen","分类id":4001},"1692":{"歌曲id":27570917,"评论数":11897,"热评内容":"凡是你想控制的，其实都控制了你。。。愿岁月锤炼我一副丰满的灵魂和清瘦的欲望。。。晚安！:这些年我一直提醒自己一件事情，千万不要自己感动自己。大部分人看似的努力，不过是愚蠢导致的。什么熬夜看书到天亮，连续几天只睡几小时，多久没放假了，如果这些东西也值得夸耀，那么富士康流水线上任何一个人都比你努力多了。人难免天生有自怜的情绪，唯有时刻保持清醒，才能看清真正的价值在哪里:高考倒计时105天  正在奋苦学习  加油 :我本来在一边看小说一边在听，但是听到一半我停了下来。关闭小说。认真，仔细的聆听。这才是对一首好曲子的尊重。:这云音乐无敌了，有节操，有品位。甩其他播放软件太多太多....:今天刚好一年了，就想问问你，牢里有WiFi吗？信号好不好？伙食怎么样？:网易那么多少说你好，你要贯彻始终啊:Alice 世界上最孤独的鲸鱼 发出的频率是52赫兹 而正常鲸鱼是15至25赫兹 世上没任何鲸鱼能听懂它 它没有鱼群 没有同类 但它没放弃大海 从千里外的太平洋游到大西洋 纵然呐喊二十五年没人应答 但大海有多浩瀚它比别的鲸鱼都清楚:如果天空是黑暗的，那就摸黑生存；如果发出声音是危险的，那就保持沉默；如果自觉无力发光的，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护；不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢热情的人们。我们可以卑微如尘土，不可扭曲如蛆虫。——曼德拉:說的真好。[强]:你知道在可可西里109国道上听这歌有多神圣吗！！我知道[流泪]好爽:距离高考995天，愿我三年沉溺于学习的海洋，上岸后看见蓝天阳光还有你。         三年后我会再一次来评论，加油！:虽然我不懂音乐，但是把人家的心血制作称为搬出几组音阶了事，毫无味道？你这是对音乐，对艺术家的不尊重，赞扬一件事的时候不要通过这种无根据的贬低别的事物的方式好吗？:神曲、必须留下足迹👣[色]:哈哈，发现一个bug[色]","歌曲名字":"Human Legacy","专辑id":2639304,"歌手id":816336,"歌手姓名":"Ivan Torrent","分类id":4001},"2144":{"歌曲id":28907016,"评论数":11717,"热评内容":"夏恋，雨道，彩月，幻昼，懂的赞个:七年，可以彻底忘记一个人。不管有多么深刻的伤痛，只需要七年都会痊愈，因为七年的时间可以把我们全身的细胞都更换掉，一个旧细胞都没有，每一天的坚持都是一种进步，每过一天，那些想念你的细胞就会死掉一些，总有一天，会干干净净。所以，想要忘记一段感情，方法只有两个：时间和新欢。:从此无心爱良夜  任他明月下西楼:再说一遍，作者国人。:据说有强迫症的人听歌有两种方式 \n一是一首单曲不断循环放 \n直到听得想吐 \n二是随机播放 \n但是会不断地切歌:5.3号是最后一天的假期了，工作的疲惫让我昏昏沉沉躺在床上无力的接受明天的到来，而家里面到处都是这几天以来累积的凌乱，不是我懒，心若累了该怎么休息？我不知道，我只想安静的躺着静静的听下歌。当这首歌的前奏响起我猛然睁开了眼睛就这么把这个歌听完，忽然觉得该起床了[流泪]:内心最荒凉的地方   最孤寂:后段管弦并接，笔锋收尾随着拉远的视角，静水湖面，村落炊烟与朵朵白云投射出的倒影伴着斜射而透的阳光，置身于油画般场景的此地也只有幻境中才存在吧，结尾归于轻灵，独留沉静的钢琴音律仿佛述说着这里独有的故事~~~~~:在那一瞬间，我仿佛枕着整个世界，漂浮在遥远的云端:假作真时真亦假，无为有处有还无:茕茕白兔 \n东走西顾 \n衣不如新 \n人不如故。:夜里的竹林正睡着，万籁俱寂，安然无声。韵儿果然跑这来了，这使我稍微放下心。她就坐在林前的草地上，微仰着白皙的脸， 碎发迎着习习沐风飘摇，就这样，凝望着那无边星夜。:你知道吗，七年并不能忘记一个人。当一个旧细胞死亡新的细胞诞生，周围的旧细胞就会告诉这个新来的：主人之前怎样怎样爱一个人balabala，就这样，即使七年后你身体里都是新的细胞，但是他们都知道你旧的故事。:整张专辑主题为LOST，但是并没有太多迷茫感在里头，反而是透露着轻灵，就像偶入幻梦中的旅人无意间发现的新天地一般~~~:作为一个医学院的学生，我明白这句话一点科学依据都没有。但你们开心就好","歌曲名字":"Illusionary Daytime","专辑id":2942002,"歌手id":189603,"歌手姓名":"Shirfine","分类id":4002},"2992":{"歌曲id":405599687,"评论数":11579,"热评内容":"英文里有个词叫crush。如果查字典，这是“压碎、碾碎、压垮”的意思。后来我才知道它作为名词，还有一层意思，是“短暂地、热烈地但又是羞涩地爱恋”。比如，“I had a crush on him”：“我曾经短暂地、热烈地、但又羞涩地喜欢过他”。 :我觉得Crush是一个特别实用，是因为我意识到，其实人生体验中的大多数“爱情”，是以“crush”的形式存在的：crush是短暂突然的迷恋，而爱是知根知底后两颗心灵的交通和依赖。所以想想自己有些时候的迷茫，多希望那时候有人能跳出来对我说：“嗨，醒醒吧，那只不过是个crush。” :来自马来西亚的歌手Yuna，声音有种魔力。:这首是我家猫跳到电脑上选的，还不错[亲亲]:这首歌有着近乎完美的歌名 - Crush。配合黑白慢速MV：在crush（拥挤的人群）中被意外crush（撞）后，一直低垂的目光终于上移。在那一瞬间，看到了被慢速一点点放大的，对你的crush（迷恋）后，着魔般地走向你。在慢速的催化下——5秒的剧情也可以蕴含着一个爱意的世界。:OMG[色][色][色]！超爱Yuna！睡前惊喜！:baby,im 葛优躺  躺  躺  躺  躺 躺  躺:crush指程度浅浅的突然涌上心头的那种喜欢，一个人一生中应该有很多crush来着[奸笑]:我怀疑你从未出现在我的生命中 你是一团迷雾 在我睡着的时候 轻抚我的皮肤 亲吻我的嘴唇 我在沉醉与清醒之间 疯狂地想着与你相遇的无数种可能 你是折堕的背影 让我的贪婪 无止尽地靠近你\n\"你在等我歇斯底里的灵魂吗 I'll be coming down\":B站欧美女神群像过来的，有没有小伙伴\n:收到小秘书提醒都没来听，收到小西瓜私信赶紧跑来啦～[亲亲]:互相喜欢但没有共同语言比他不喜欢你还要尴尬（摊手:刘瑜说Crush是速朽的。它的残酷与优美，都在于此。糟糕的是，人们总把Crush误以为是爱情，败坏那份幻想的轻盈。:不要把喜歡的歌隨便介紹給別人 不是怕不喜歡 是從此那個人跟這首歌捆綁了一起 如果沒有了交集 會每次聽起這首歌 心裡好像空了一塊 一大塊:真希望多年后的夜晚 我在厨房洗完餐具 你在客厅里挑选碟片 我拌好一盆蔬菜水果沙拉 你选好一部老旧电影 走到厨房把我抱到沙发上让我靠在你怀里而你懒散的靠在沙发背上 我们就看电影 说起话来没有话题 只是说出想说的零零总总 你说这样的日子很安稳 我说时间太快还想和你过上几百年","歌曲名字":"Crush","专辑id":34526670,"歌手id":106626,"歌手姓名":"Yuna","分类id":4002},"2841":{"歌曲id":35845177,"评论数":11572,"热评内容":"网易我跟你讲 我真的想稍微听点中文歌....:为什么英文歌听出了韩文歌的感觉:没有男朋友，幸亏还有好音乐:挺想买封面的皮短裤[大哭]:封面像淘宝模特[大哭]:好久没听R&B了啊:你在群里发了个笑话，没人回复你。我在微博刷到一个自认好笑的笑话发给你，你没回应。你看，其实最大的笑话是我[皱眉]:坐在浙江财经大学图书馆四楼自习的女生  如果你的手机铃声是这个的话 那么我就是坐在你对面一个学期的那个男生:会有一天，会找到一个人那么陪同着你，听完整首歌，然后朝你说一声：哦，听不懂。:每日推介全是英文歌[呲牙][呲牙]中文歌渐渐的淡出我的耳朵[流泪]:\" Coffee Tea Or Me \" :听私人FM或者随便推荐的歌。就在你点开评论的一瞬间，网易云音乐就不再是网易云音乐了，变成了网易云段子。室友问我，看什么呢乐成那样。我说，网易云音乐！:为什么感觉有韩风:音乐是一种态度，无论是作者还是聆听者，它流经心灵，纵然期待影响现实的力量是一种奢望，如果刚巧有一段声音让你记起一段往事、甜蜜或伤痛，那段记忆便有了一层厚厚的壳，恒久的，温暖犹如初生。:会计专业表示比四六级难的证数不胜数[口罩]","歌曲名字":"Keep Being You","专辑id":3367281,"歌手id":1177004,"歌手姓名":"Isyana Sarasvati","分类id":4002},"2465":{"歌曲id":31081057,"评论数":9930,"热评内容":"你们说我弄封面这个发型好看不[鬼脸][鬼脸]:其实一段感情里，只要男生一直宠着女生就可以爱很久💕:你们凭着会点外语就上前排，我不服，我也会，汪汪汪!:乌兹别克斯坦！:错，一个只取不存的账户是会取空的:我承认对于爱情，我输的很彻底:歌听不懂就算了，评论都看不懂了[撇嘴]:每日推荐每天共有20首吧，网易给我推荐了12种语言的歌曲！没有一首中文。。。。包含了维语，泰语，俄语，马来语，英语，日语，西班牙语，德语，法语，芬兰语，印度语，还有这个乌兹别克斯坦语😉😉。。。:ئەمدى كۆزلەرىڭنى سېغىنسام ، كۈنلەر ئاسمانىمدا كۆرۈنمەيدۇ .:ھەر نەرسە ئايرىلغاندا ئەمەس ۋاز كەچكەندە ئاياغلىشىدۇ[心碎]:自从用了网易 我已经在华语歌上越走越远了:网易云大概觉得我精通八国语言[撇嘴]:atrofimda namoyon visoling , goya sen yonimdasan, sanla yaralgan sevgim qasriga, bilgim tanho qolasan, endi kozlarigni soginsam ham , tunlar asmanimda korunmaydi,endi ozga meni oylasa ham ,yurak senga ketkan bu kaytmaydi.......:看评论好像就没有难听的歌[呆]:我不问+你不说=这就是距离；我问了+你不说=隔阂；我问了+你说了=信任；你不说+我不问=默契；我不问+你说了=这就是依赖。心若亲近，言行必如流水般自然；心若疏远，言行只如三秋之树般萧瑟。不怕身隔天涯，只怕心在南北，珍惜身边谈得来的朋友。","歌曲名字":"Qaytmaydi","专辑id":3109674,"歌手id":1193539,"歌手姓名":"Lola","分类id":4002}}