{"3426":{"歌曲id":857896,"评论数":102204,"热评内容":"女友在蛋糕店当收营员，cbd中心，黄金地段，顾客逼格都比较高的，她店长以及同事都是些颜值比较高的。他们店里每天要放音乐，上次她叫我帮下点歌，于是我就把我歌单中我喜欢的全部下了，她的同事们天天在抱怨这都什么歌啊，瞬间对他们无感，但每天都有人来问歌名，生意都好了很多，因为档次上去了啊:我记得我听这首曲子做出了一道数学难题！:如果我颓废了我会愧疚，每当深夜挑灯时，想想未来和父母，你只能选择奋斗。2015年的中考，人生第一个岔路口，我要拼尽全力！:网易云真心是懂音乐的工程师为爱音乐的人奉献的诚意之作，必须大赞！:钢琴+鼓点，敲代码绝配:成功的速度一定要快过父母老去的速度:这首曲子让我无法形容，一听到前奏就能回忆起小时候的故事，那个街道，那帮伙伴仿佛历历在目，伴着音乐又在眼前一晃而过:有些歌听个两三遍就不想入耳了有些反倒是越听越爱呢:对网易云音乐又爱又恨 这不 赶毕业论文呢 又玩上了[大哭]:百听不厌[亲亲][亲亲] 谢谢网易 在这里真的找到好多喜欢的音乐[亲亲][亲亲]:听这首纯音乐，又重新激起了我的斗志。尽管我是个只能考三百多分的学渣，我也要为了我的北大梦努力。我才高二，一定有希望的。就算北大只收一个人，那个人为什么不能是我？:还记得 最后一节语文课 老师说:“拿出一张纸默写” 全班一片撕纸声 老师说:“错一个一百遍，少一个两百遍” 全班一片抱怨声 “老师，默什么啊？” “全班同学名字”  时光不老 我们不散:这个社会，最可悲的莫过于那些既不是学霸也不全是学渣的人。他们听不懂课，作业不会做，不逃课，不捣乱纪律，为考试着急，却又无奈于现状。三分钟热度，又恨自己不争气，更是以最普遍的身份埋没在人群中，正在过着最最煎熬的日子:520，一个人单身着。但是我有手机，耳机，还有网易云，单身又怎么了[憨笑]:距高考还剩7天，不忘初心，坚持下去，find yourself，believe yourself","歌曲名字":"A Little Story","专辑id":85527,"歌手id":22247,"歌手姓名":"Valentin","分类id":6003},"1176":{"歌曲id":406238,"评论数":99389,"热评内容":"当然……………… 不可能。:关于开头的一段话。那是一株薰衣草。女孩轻轻的碰碰薰衣草弯弯的脑袋，这时风铃清脆地响了几声，店门被推开，女孩回头，看到一个带着笑容的大男孩，刘海净净躺在眉间，干净的眼睛看着女孩，接着落到窗边舞动的小花身上。越过千姿百媚的花枝，径直走向薰衣草。:歌曲开头的对话片段引用自一部电影《Assignment: Outer Space》（又名Space man，法语Le vainqueur de l'espace）的对话。:前奏对话的后半段\nLucy:\"What do you mean?\"\nLucy:\"你的意思是?\"\nRay:\"Oh, you see, you won’t have to send them anywhere. I’ll pay for them, and then, I’ll leave them here, for you.\"\nRay:\"哦，你看，你不必把花送到任何地方。我会买下她们，然后我就会把花留在这里，送给你.\":我已经喜欢上网易云音乐了.:因为网易云 我预备结婚要放的歌已经满到溢出来了。可能要结两次婚了………………:和男朋友，哦不，现在是前任了。第一次冷战半年的时候，弹了这首曲子，那个时候真的觉得跟蝴蝶一样，越谈越快感觉自己要飞了，然后我就治愈了……感谢爹妈以前拿着菜刀逼我学琴，居然是个治愈失恋的方法:日本纯音乐，用西方的乐具演绎东方的灵魂。Refrain 就是典型代表。:前奏刚起吓得我差点把英语试卷拿出来:可以喜欢，请别上:个个都在期待520！其实520的意思就是，5分钟的感情，2个人干的事，最后都是等于0。520是假的，只有502才是真爱，一滴永固，三秒即可，永不分离，即使分离，也得脱皮…:一无所知的世界，走下去，才有惊喜！:Lucy:\"They serve the purpose of changing hydrogen into breathable oxygen, and they’re as necessary here as the air is, on Earth.\"\nRay:\"But I still say……they’re flowers.\"\nLucy:\"If you like.\"\nRay:\"Do you sell them?\"\nLucy:\"I’m afraid not.\"\nRay:\"But, maybe we could make a deal.\":刚开学我上课的时候戴耳机听歌，被班长发现。我舍友开玩笑说我戴的是助听器，班长当真了。之后我和班长在一起的时候就一直带着耳机， 班长经常把我的“助听器”摘下来，然后小声骂我蠢，我忍着笑装听不见。有一天，班长说：「我要骂你啦！摘助听器！」我把耳机摘下来，却听见班长小声说「我喜欢你。」:逗号是个好东西，希望你也有一个。","歌曲名字":"Flower Dance","专辑id":40148,"歌手id":13950,"歌手姓名":"DJ Okawari","分类id":6001},"1837":{"歌曲id":426881506,"评论数":75638,"热评内容":"此曲为电影的片尾曲，因为我看的是舞台见面场，电影结束之后所有人都坐在座位上静静的听完了这首歌，途中被感动到，差点就忍不住流泪了。直到诚哥出后现场里响起掌声，我的心情才有所回复。:“我喜欢你”“笨蛋你这样我怎么知道你叫什么啊”:-你打工太多了啊！\r-都是因为你乱花钱啊！\r（好喜欢这个对话w:在国内看电影的时候总是等片尾曲、演职员表放完才走，大多数时间片场仅剩几个人。君之名是我来日本后看的第一部电影，电影放完时我已经做好准备让眼睛适应开启的灯光，但是直到演职员表完全拖完，电影终于黑幕时影院灯光才亮，大家也没有急躁就那么静静地听完歌曲等待，那一瞬间真的觉得好感动啊。:新海诚再次向人们把宣告，\"我不仅有好看的壁纸，更有感人的故事。”:taki找mitsuha找了五年，mitsuha等了taki八年。:世间所有的相遇都是久别的重逢。:这部番从头到尾都是在围绕主题来发展的，这让我很佩服，毕竟是新海诚嘛，\"你的名字\"  这句在这部番当中已经出现了许多次了，从开始知道对方的名字，到渐渐的遗忘。。。。不过结局并没有像秒五那么虐。。。。没有引起观众想炸电车的冲动[大笑][大笑][大笑]:这是我这个夏天的最后一件美好的事:事实证明，还是女生追女生更厉害一点！！！[大哭]:英语老师叫我们用英语推荐一部电影  我说your name  老师一脸懵逼  倒是那个女生会心一笑  你们说我要不要去追她啊？:这个电影告诉我们找不到女朋友就要多睡觉。:最后十分钟简直恐怖啊，刀都架在新海诚脖子上了，心里默念千万别是秒五，还好还好。。。哦？新海诚你还在啊！走吧走吧，你不用死了。:泷的日文名：たき（taki）\n自我介绍的话会这么说：たきです（takidesu）\n熟人的省略叫法：たきす（takisu）（不确定有没有这种说法啊，有日语学家来科普下么？）\n喜欢你的日文写法呢？すきだ（sukida）\n除了两个点，正好和泷的名字相反。\n看看三叶的手：如果从下往上念，不就是“takisu”（这里是泷）:就快在国内上映了，我想告诉诸位的是，其实啊，当你欣赏完这部艺术品之后请不要急着走，就算影院的灯光已经亮起，周围了人也走得稀稀落落，只要牵着你身边的人，安安静静的听完这首抒情的ed，你就会发现——结尾并没有彩蛋눈_눈","歌曲名字":"なんでもないや (movie ver.)","专辑id":34841090,"歌手id":21132,"歌手姓名":"RADWIMPS","分类id":6003},"1496":{"歌曲id":26092806,"评论数":74981,"热评内容":"TMD我还以为我这是纯音乐，刚收藏到纯音乐的歌单里，给我来一嗓子[开心]:为什么看评论会有一种看剧透的快感[大哭][大哭][大哭]:好多人以为是纯音乐，机智的我点开了歌词，机智如我，我早已看穿一切[大笑]:女声是法国凯尔特歌手cecile corbel，并不是什么日韩，是吉卜力工作室借物少女艾莉缇的歌手。这首歌的风格在她的曲子里真的不多见了。我爱了她六年，求你们多一个赞让更多人看到歌手名字好吗?另外欢迎诸位到云音乐搜她的合集，非常棒!:用无损音质听的这首歌，越听感人，我眼泪在眼睛里打转，最终没掉出来。听完歌才发现忘了开WiFi，眼泪当时就忍不住哗哗的流了下来。。。:还没有过耳的时候收藏在健身歌单里面，举铁的时候随机到它，本来随着节奏举得好好的，突然女声一来整个人瞬间酥了[大哭]····尼玛差点被铁砸平[晕]:前奏跪，开口脆，曲终人已醉。:女声一出，瞬间惊艳[爱心][爱心]:我的梦里\n有你的光芒\n爱再次绽放\n萤火虫\n在月光里\n如闪烁的繁星\n还记得吗\n在那一天\n我迷恋上了你\n亲爱的，请不要伤害\n我的心\n抓紧我的手\n靠近我的心\n成为我爱人\n不要放开我的手\n闭上你的眼睛\n你会看到\n有道彩虹\n连接你我的心:《艺妓回忆录》段子里面看见的那段配上这音乐的视频前段，小女孩那句\"现在我也是艺妓了\"，音乐刚好唱起，感觉当时小女孩不是在说话，而是在唱这首歌，动作，神情，天真无邪的面庞。\n我反反复复的看了不知多少次那段视频，心中如有一湖静水，又庞若惊涛骇浪，感觉自己这一生在寻找这样一个女孩。:这首歌中的人声委实惊艳了我。这首轻电音中女声柔和却略带沙哑，仿佛为我们娓娓道来一个无解的故事。当人声流淌出来时，那轻柔感伤魔性的声音霎时间打动心灵，手中的笔也不知什么时候滑落在书上。低眉信手续续弹，说尽心中无限事.樱桃在原野绽放，那里会有彩虹，迎接我的爱人:我决定结婚就用这曲了！好有爱(⑉°з°)-♡:“你的眼睛怎么会这么迷人？”\n“是我妈妈给我的”\n“她真是一个好人，不是吗？\n“答应我一件事   就算摔倒也不许愁眉苦脸”:女声是《借东西的小人阿莉埃蒂》片尾曲的主唱~声音好听的一笔，话说那歌还是我老婆推荐给我的。这歌就算还给她了~:我也是看的这段来找的，这首歌真的很好听，小女孩说我也是艺妓了，美丽的眼睛闪烁着光芒，那一瞬间配上这音乐真的击中了我的心。因为有了目标，想陪在他身边，奔跑着的小小身影真的让我很感动，这首歌的歌词旋律也好触动人心","歌曲名字":"Take me hand","专辑id":2386097,"歌手id":13953,"歌手姓名":"DAISHI DANCE","分类id":6001},"3047":{"歌曲id":411907897,"评论数":72936,"热评内容":"不知道走错多少地方，听了多少大师的经文，终于来到了这里，心累😂:那一天，B站终于回想起，一度被極楽浄土支配的恐惧……:花魁步和蝴蝶步真的美炸了..maria这次真的很吸视线镜头感超好每时每刻都在撩!!!(つд⊂)第一次看到紫发这么不违和的简直太媚..女神请娶我!!!!!!:网易云找这歌的肯定先找到了一堆念佛文的hhh:说不火就脱衣的 要给个期限吧 十天怎样:第一天的我妈：这什么日文歌真难听。第二天的我妈：今天咋没听那个日语歌？第三天的我妈：那首叫啥玩意告诉我下？……现在我妈已经会跳蝴蝶步了…[惊恐][惊恐][惊恐]:maria：没人可以在我的BGM里帅的过我:A站的小杰和汤瑞、B站的微小微、紫嘉儿都看过。喜欢汤瑞和紫嘉儿的，身段柔美，女子力爆棚！汤瑞一笑倾城，看她笑的很有侵染力，红唇妖姬。紫嘉儿活力满满，服装搭配折扇很美，勾人摄魄。而且都有大长腿[色][色][色]:人们已经忘记了被“ギリギリ爱 キリキリ舞”统治的恐惧[口罩]:看了mv想学舞的男孩纸只有我一个吗[惊恐]:终于走对了，刚才在佛祖那待一会。:有人是从阿弥陀佛那里过来的吗.....不好意思走错了_(:зゝ∠)_:完了声太大隔壁广场舞领舞的刘婶听到了[大哭][大哭]:身为佛教徒的我，好像乱入了什么不得了的地方～[大哭][大哭][大哭]:中毒了…从来没中过的我！","歌曲名字":"極楽浄土","专辑id":34686637,"歌手id":19605,"歌手姓名":"GARNiDELiA","分类id":6003},"3290":{"歌曲id":496869422,"评论数":72321,"热评内容":"疯狂支持，去年陪你看你的名字的他，今年还在你的身边吗？动画电影《升起的烟花，从下面看？还是从侧面看？》改编自岩井俊二导演的同名电视短片，由新房昭之担任纲总导演，影片将于8月18号在日本上映，9月15日在台湾上映，10月在香港上映，大陆有望引进。相约去电影院看吧:身着浴衣和服的男男女女，抬头仰望夜空、绚烂的烟火、灿烂的笑容，定格成日本夏日最美好的一瞬间。🎎🎏🎆🎇一直很憧憬11区这样的场景。。。升空的焰火，从下面看还是从侧面看？或许只能在梦里看。: 超级好听啊，已经循环好几遍啦好听到炸裂，为 daoko和米津疯狂打call，为新房点赞，升空的烟火，年轻的男女穿浴衣，美到窒息。“我们私奔、吧”，多么美的画面\n:记得自己两年前跟着旅游团去日本。那是2015的七月份，天气很热，我和全车的人在日本跟着导游瞎逛，停留最长的时间总是鸡零狗碎的购物中心。那天因为堵车再高速上停留到九点，我看着窗外，一颗明晃晃的小火花从远处升起，慢慢地，然后在夜色里悄然绽放。记起那是日本的夏日祭，突然想哭。:升空的焰火到底要从哪一个方向看？不论是从下面看还是从侧面看，不论是在现实还是在梦境中，只要和你一起看就好[爱心]:奈砂：广濑铃\n典道：菅田将晖\n佑介：宫野真守\n奈砂母：松隆子\n三浦老师：花泽香菜\n纯一：浅沼晋太郎\n和弘：丰永利行\n稔：梶裕贵。     卡司好强大！连主题曲都找我爱的八爷开场啊啊啊啊啊一本满足坐等电影，太期待了，最后表白八爷的声音，男声一出来整个人都酥了[色][吐舌]:当初为了听这个真是疯狂循环mv:烟花在远处看才是格外的美丽，而放烟花的人在近处却多是看不到美丽的烟花的，所以还是看人家放烟花吧。就像有些风景在景区外面看是最美的。[哀伤]:其实...我是来支持这部动画的...不对、我是来支持daoko的...（也不对、我是来支持香菜的。[大哭]）:樱花落下的速度是每秒五厘米， 我该用怎么样的速度，才能与你相遇。\n\n雨滴降落的速度是每秒十米，我该用怎么样的速度，才能将你挽留。\n\n陨石坠落的速度是每秒十千米，我该用怎么样的速度，才能将你拯救。\n\n烟花消散的速度是每秒三亿米，我该用什么样的速度，才能将你追回。:新房昭之x岩井俊二        米津玄师xdaoko     mamox苏打x广濑铃                     神前晓x川村元气           人设是渡边明夫，发行是东宝制作是shaft配角的cv也蛮吸引(´•ω•̥`)为我八爷打call):我是多么希望，去年和我一起看你的名字的女孩，还可以陪我一起看那冉冉升空的烟火[爱心]  当然，也希望你们也可以在烟火的照耀下，找到命运注定的TA(ง •̀_•́)ง:那天带上我喜欢的女孩子去电影院看了《烟花》，看完后我们都沉默着，她在前面走我在后面跟着，走着走着回头对我说：“我们做好朋友挺好的”我没有看她，低着头说了句：”嗯\":和相互喜欢的男孩子去看的电影 尴尬的是他迟到了 晚五分钟进去的 大家都说电影让人失望 可是却是我和他一起看的第一部电影 全过程我的大脑都是空空的 烟花是圆的还是扁的 我不知道 大家说的剧情不好 我也不清楚 整个过程 我的余光都在他身上 因为我还不能给他什么 还不敢轻易说出爱:朋友说有一个细节特别用心，男主比女主矮一点，因为青春期的女孩子比男孩子发育的快","歌曲名字":"打上花火","专辑id":35864443,"歌手id":855508,"歌手姓名":"DAOKO","分类id":6002},"1202":{"歌曲id":22712173,"评论数":64826,"热评内容":"日本三样东西让我敬佩:动漫，纯音乐，av.:高晓松说的没错，日本音乐的精髓是旋律，中国音乐的精髓是歌词，欧美音乐的精髓是节奏。:日本的纯音乐真的很厉害…:谈论政治的话请远离音乐🎵好好听歌:爱就是克制吧！思念疯卷时候竟然无处诉说，我想你想到要疯掉。可是表情依旧平静如水。你不知道，也不会理解。可是那是我无法说出口的爱，没有资格，没有缘由却让我每每想起就思绪翻涌的人啊！:日本的纯音乐确实已经到了一种高度了..:乐而不淫 哀而不伤:等我三十岁的时候，我要在这个城市开个咖啡厅，卖个良心的咖啡，装个有逼格的音响，放着我在网易收藏的歌！还需要什么，这就够了！:refrain有一个含义是“重复”，如同这首曲子，主旋律的多次重复将长度拉到了8分多钟，每当觉得要结束时，却又再次从头来了一遍，感觉就好像一段难以放弃的感情，想要忘记，却又再次想起，想要忘记，却又再次想起，想要忘记，却又再次想起……如此循环往复，心痛不已，无法自拔:听了这些纯音乐，流行歌曲什么的统统见鬼去吧！我入魔了:我特别想去日本，别扯政治和历史，我就想走一遍川端康成和伊豆舞女走过的地方，我就想知道是怎样的景和人才能孕育出这样美的音乐。 再重申一遍，别 老 扯 政治 [撇嘴]:很少见到有人把单身狗形容得那么清丽脱俗了:人生过了三分之一，后悔的是，没有学过音乐，不会吉他，不会钢琴，没唱过摇滚，如果人生不需要考虑世俗的东西，工作、‘赚钱、养家、老人这一切统统不需考虑，我一定选择做一名音乐演奏者，在高山、在大海、在草原、在森林、在日出、在日落、在暮春、在盛夏。。。。。赞美生命。。赞美遇到的一切美好:或许只有忧伤最能令人感动吧.:我最爱的钢琴曲两手其中之一","歌曲名字":"Refrain","专辑id":2084576,"歌手id":16069,"歌手姓名":"Anan Ryoko","分类id":6002},"3342":{"歌曲id":586299,"评论数":64531,"热评内容":"30秒二胡出场带出高潮，果然二胡才是悲鸣之王…与钢琴不同，钢琴虽悲，缺少一种极致之感，这点二胡永远胜之…:我不仇恨日本，人生下来并不会仇恨，而是别人教会你去仇恨。我不是不爱国，日本的音乐总带着点大唐的影子，他们能将这些流传至今日，我感激，但也同样痛惜。日本非常重视文化沿袭，我们也应该同样重视，国家也应该同样重视，而不是被物质束缚脚步。岛国虽地域狭小但却有着情怀辽阔如山川大海般的人:突然很好奇为什么这首曲子会取名《风居住的街道》，那是一座空的街道么，或者，而其实风是空的。不羁的风，随心所欲，穿街而过，大喜大悲，荣光失意，风过后，一切皆成过往。空的街道或者空的风都不重要，如果你的心上住着一个明媚，住着一个明天。笃定成全了自由。:风不能为街道停留， \n街道也不能追随风。 \n风若停驻在了街道， \n那么风也就不存在。 \n风是街道命运中的过客， \n街道只是风途经的路标。 \n不要争论谁为谁停留， \n风居住的街道也一样居住在风中。 \n离去是一种无奈的割舍， \n不追随跟离去一样令人唏嘘， \n谁又知道街道的苦衷。 \n:钢琴描述着浪漫，二胡诉说着无奈。钢琴一直没有停下，像一个仁慈的父亲，一直陪伴在女儿身边，听她诉说着爱情的无奈和凄苦。（龙儿初评乐）[开心]:看到一句话。说为什么二胡会这么悲，因为它仅两根弦，相依为命。:青丝头，少年梦。许一人天长地久，尽一世浮世繁华。:与君同船渡 达岸各自归:要我高三用了网易云，我语文都能多考二十分。:百度百科是这么写的：整首曲子动与静，温婉与低沉，交相错出，就像两个人，相互爱慕相互惦记，却是一个江南一个塞北。山水万重，烟雨千声，只能隔着岁月的风尘，遥遥地相望。钢琴与二胡此起彼伏，相互映衬，一个倾诉，一个聆听。\n好吧，曲子和注释都打动到我了。:此刻的我我幻想着 在街道的一户人家中依稀点亮着一户人家，女人翘首企盼被强征远方参战丈夫能够早点回来身边。无赖战争的残酷和无情人丈夫早已被炮火🔥的销烟给埋葬在尘土里。 也只有化做风回到那熟悉有寂静的街道了……:《青玉案·元夕》\n  辛弃疾\n\n东风夜放花千树，更吹落，星如雨。\n宝马雕车香满路，凤箫声动，玉壶光转\n一夜鱼龙舞。\n\n蛾儿雪柳黄金缕，笑语盈盈暗香去。\n众里寻他千百度，蓦然回首，那人却在\n灯火阑珊处。:愿风声带着我的思念 温柔地拥抱你 温暖你  我想你了 很想很想:突然想起我那个发小。我那个发小诶，小时候我和他在他爸车上，他坐在前面，他爸开车。他点开来cd，回头冲我笑笑，这是我最喜的轻音乐，我推荐给我爸的！\n我二十那年，他爸走了，癌症。\n我坐在他车上，他点开cd，他能转头笑笑吗，这是我爸最喜欢的轻音乐。\n愿你接下来的日子不会多苦:青石深巷街，晴丝摇曳，海棠梨花院，双燕正歇。那时青梅小，淡香惹蝶。一朵幽柔鬓边贴。清风吹竹叶，光影明灭，穿户动珠帘，瓶花微斜。翩翩落桃李，杏花如雪，浅唱共与箫声叠。软语温情话，留与诗写，流年如细水，红豆歌诀。共剪西窗烛，白发相偕，年年清风入小街","歌曲名字":"風の住む街","专辑id":55321,"歌手id":16658,"歌手姓名":"磯村由纪子","分类id":6002},"3056":{"歌曲id":413961906,"评论数":57060,"热评内容":"白狐社的4月新番Re：从零开始的异世界生活，第一集便是良心满满的50分钟，当这首ED响起时，我觉得这部番我追定了，ED承托出动画的完美，动画映照出ED的动听，制作也非常的用心，真心希望动画的销量能够更好！[亲亲]:请不要讨厌雷姆和拉姆, 男主一个陌生人,莫名接近,讨好一个王选候选人, 身上还散发着很浓的魔女气味, 在宅邸里到处踩点, 各种在他人眼里看起来的奇怪的举动,是个正常人都会怀疑男主的\n可以看出来男主在昏迷的时候雷姆拉姆握着男主的手, 女仆们性本善是肯定的所以请不要讨厌她们! 谢谢了! :1万人看着男主被杀居然没人阻止，究竟是道德沦丧还是人性的缺失 请继续说看本期道德与法制 特别节目 用生命在把妹的男人:我无数次的轮回，只为再一次看到你的笑容。:悲剧的少年为何频繁惨死？\n飞机场的幼女为何有沟？\n傲娇的女主为何报上假名？\n高大上的剑圣为何搞基？\n罗姆爷关爱幼女的背后又隐藏着什么？\n蓝毛和红毛为什么要这样虐男主？\n这一切的背后！！！是人性的扭曲，还是道德的沦丧？是偶然的失足，还是命运的安排敬请关注从零开始的异世界。仰慕凄惨的男主吧:入宅这么多年，菜月昴是我第一个真心感觉心疼的男主。没看过小说，但是希望作者快点完结吧，不要再虐啦[哀伤]:“我想要成为你的骑士！”:语文不好都不会表达我的感情了…😂被小蕾姆的可爱感动小蕾姆加油啊别输给艾米莉亚~:\n我不要就这样死去\n等待着与你的邂逅\n请不要折服于命运\n这永无止境的死局\n疯狂的时间 铭刻的生命\n流逝洒落的记忆沙漏\n萌发的思念也一并\n呐 就这般如此轻易的\n就消失殆尽\n我曾希望伴你左右\n:16年新番死亡次数最多男主将在永井圭和菜月昴之间产生🙄目前永井圭以9次死亡暂时领先莱月昴7次，菜月昴能否在亚人第二季来到之前反杀永井圭，成为16年最惨男主，请我们拭目以待🙃:在B站看到一个评论\n艾米莉娅：昴，我们下辈子还能在一起吗？\n昴：傻瓜，你上辈子不是说过了吗\n[流感]:这回是真的了吧独挡神曲伴随着旋律男子死了一次有一次，女主是否能回应男主的心意吗。[强][强]:有人说昂的能力很厉害，很bug，但你们有没有想过这其间的艰辛？每一次死亡的恐惧与痛楚，昂不断的轮回，内心在崩坏，信念在动摇，不被人相信，不被人认可，无法倾述真实，只能靠自己去改变未来。每一次轮回，被一张张熟识的脸以陌生的态度对待，而这些人并不知道眼前的这个男人为了自己甘愿赴死数次。:补完小说就明白，这部作品中心就一个，我用我所经历所有deadend来换取你的happyend，只因第一次你帮了我，而你永远不会知道。:看我id就知道我脚踏两条船😂","歌曲名字":"STYX HELIX","专辑id":34700546,"歌手id":1137126,"歌手姓名":"MYTH & ROID","分类id":6003},"3051":{"歌曲id":41629793,"评论数":55714,"热评内容":"这首有毒…第一遍听完：什么鬼？第二遍：接受了设定以后挺带感额……第三遍配着动画看完：尼玛，神曲啊！:我TM真没想到这首歌是由一个15(录音时14岁)的小女孩演唱的(貌似叫JUUNA)，声音怎么那么成熟啊，棍森这种怪物你在哪找的[大哭]:看完Macross△的先行，只能感叹：是Macross跟上了时代，还是我的心没跟上这时代？:觉得歌词好污的难道只有我一个人……（捂脸）:这歌真的有毒！！！！！！！！！！:为歌看番，这算一个:某种意义上河森就和几原一样，你不可能喜欢他的每一部，但是你无法不承认这就是他的作品，只不过你没有在这次和他对上电波。而且要说棍森电波过度还不如去讲创圣...MACROSS一直以来河森带来的深核感就没变过，差距只在每一部的表现方式。:如果网易云能发表情包，那这地方就会很糟糕了……:这曲子真洗脑，本来不看好Δ，现在满心期待了。:动次达次动次达次:等我们老了，用这首歌一起跳广场舞吧。[大哭]:今天一个可疑的人坐到我身边，也看不清相貌。突然低声问我要不要爽一下，我吓了一跳，他估计认错人了，压低帽子走了。 半夜回寝室时，在楼梯角落看到他，身边还有一个男生，骨瘦如柴。我故作镇定的走开，听到背后两人的手机里放出一段声音： \nギリギリ愛～ キリキリ舞～ ギリギリ愛～ キリキリ舞～ :我翻开马三角ed歌词一看，这歌词没有翻译，歪歪斜斜的每行上都写着giligili四个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满眼都写着两个字是‘霸权’！:今天公司开会 开到一半响了这铃声 我面前有三个在掏手机 两个冷漠 老总在憋笑 瞬间觉得我们公司药丸[大哭]:新人们在吐槽剧情的时候，老粉丝在：ギリギリeye ~ギリギリmind~ギリギリeye ~ギリギリmind~\n新人们在吐槽人设的时候，老粉丝在：ギリギリeye ~ギリギリmind~ギリギリeye ~ギリギリmind~\n新人们在吐槽边唱歌边战斗有多么羞耻的时候，老粉丝在：ギリギリeye ~ギリギリmind~ギリギリeye ~ギリギリmind~\n","歌曲名字":"いけないボーダーライン","专辑id":3443213,"歌手id":161017,"歌手姓名":"ワルキューレ","分类id":6003}}