{"0":{"歌曲id":186016,"评论数":2046157,"热评内容":"高一听的，那时候遇到了孩儿他妈，然后就这么幸福下来了:老子要听一辈子周杰伦！！！:现在想来 我们这波第一批老去的90后还是挺幸运的 在我们最好的年龄遇到了最好的华语乐坛（周杰伦巅峰 林俊杰 SHE  潘玮柏 蔡依林…）遇到了巅峰的星爷 遇到了最好的西科东艾北卡南麦 动画城陪我们成长 周杰伦陪我们成熟 我们看着星爷老去 见证科比退役 或许我们不是最好的一代 但一定是最精彩的一代:周杰伦 你要对那么多人的青春负责:初中听周杰伦被同学嘲笑：唱的什么鬼…长那么丑…词都唱不清…他们哪知道若干年后会听着他的歌流泪一整晚，原来我们输给了时光，败给了唇红齿白的自己😭:2004年，高一，男班长，你很喜欢周杰伦，我存了很久的钱在你生日那天买了一张周杰伦的专辑送给你。2016年，如今，你女儿都可以上幼儿园了吧，但是你一直不知道我曾经也暗恋过你。是的，我只能暗恋，因为我也是男的。:有没有85前听杰伦的来这？我84，2000年开始听刚上高一，现在都是俩孩的爹了，再听谢谢老歌好像回到了那时候的晚自习，在操场一起牵手的那个没成了孩他娘，但也没什么遗憾～:第一次听是小学四年级。印在脑中的场景是永远在拖地的教室和洁癖到偏执的班主任。时过境迁，还是没机会为你翘课，最后，勇气和那个下雨天一起消失。:半夜听着周董的老歌，看着大家的评论，满满的回忆。:杰伦所有歌中最棒的前奏，吉他一出就抓起回忆，，:我在网易云音乐里看到过评论达到一万多的歌     但没有一个歌手能及你拥有两首评论6000+的歌   十六首评论2000+的歌   超过四十首评论1000+的歌并且所有这些歌  都出自你的才华     而我也只是想表达  对于很多人的一生来说     你的影响真的是无人能够替代的:肚皮上趟着个杰迷，在读这歌的评论:10年前高一听的，直到出了国，一天路过康乃尔的钟楼正点报时竟然用编钟演奏了这首歌，内心莫名感动:那时候总喜欢在操场上偷偷看他打篮球 广播里总是放这首歌 每天一到吃饭的时候我就坐在操场的站台上看他 春天的风暖暖的 还有夕阳西下的晚霞 那时候我们有大把的青春可以浪掷 不知道成长是什么 然而所有的时光都是被辜负被浪费后 才能从记忆里将某一段拎出 拍拍上面沉积的灰尘 感叹它才是最好的时光:12年前，周杰伦带着他的《发如雪》闯进了我的世界。一直喜欢他到现在，不管是《晴天》，《七里香》还是《三年二班》，这些都变成小黄花写进了我们的青春。每次听他的歌，就像回到小时候，一边吃着西瓜，一边用着千千静听循环他的歌。现在，还好有网易云，可以分享我的感动。还记得你听他的第一首歌吗？","歌曲名字":"晴天","专辑id":18905,"歌手id":6452,"歌手姓名":"周杰伦"},"1":{"歌曲id":531051217,"评论数":749635,"热评内容":"杰伦生日快乐！:训导处报告！训导处报告！\n三年二班，三年二班\n海瑟薇！海瑟薇同学！\n你老爸周杰伦带了一杯他最喜欢的珍珠奶茶来等你下课！[大笑]: 敬请期待周董后续单曲《放学别走》\n生日快乐[蛋糕]月半伦！:从《十一月的肖邦》开始，刚刚好你的十年粉，大概因为成年了 所以都懒得去像以前那样在各种论坛跟怼你的人掐架，所以新认识的朋友经常不知道我是你的的粉，所以别人问偶像是谁，已不会激动的说出你的名字\n从磁带，到CD，到MP3\n你陪我走过的不只是时光，更是青春\n谢谢你啊胖伦😄:虽然你现在已经是两个孩子的爸爸了，身材也不像当年那样，但是每当听到你熟悉的嗓音一想起，总觉得让我们回到了那个青涩纯真的年代。暗恋、初恋、懵懂、迷茫、成长、梦想。谁的青春没有周杰伦，你要对我们的青春负责[爱心]:等待你的新歌就像当初等待下课铃一样，下课时刻走路温暖的阳光，青春洋溢的侧脸，之所以是侧脸啊，是喜欢啊是情窦初开啊是心悦君兮啊。青春散场已不再热泪盈眶，杰伦的歌带给我的温暖却一如既往。祝杰伦生日快乐\\(≧▽≦)\/:我读书的时候错过了你…毕业遇见了你…喜欢上你…现在…你走后…我希望你比我好一万倍…至少不会比和我在一起的时候更差了…总有一天发现有人默默陪在你身边…:很小的时候 \n我就认为这个世界上\n等你下课是最浪漫的事情 \n就是一个人走了离教室108步的路 去等你下课\n你说你只是青春 我说你是我的一辈子\n您说：再過五小時 我給你全世界[大哭][大哭]\n我说：您就是我的全世界\n生日快乐 我们的一辈子♥\n生日快乐 我最珍贵的宝贝♥\nJay chou:等春风吹柳绿\n等晚霞染天际\n等梅子黄时雨\n等你下课等相遇\n杰伦生日快乐:跟你一块去园游会捞鱼，跟你一起去塞纳河畔喝咖啡。你的温柔像羽毛，你的微笑像拥抱。下雨天，一起跟你去屋檐下躲雨；跟妳一起吃糖果，记录我们回忆的甜；刮风天，我会一直握着你手。\u0014现在就这样一直《等你下课》 谢谢，感谢相遇，孙楚[爱心][爱心][爱心][爱心]:喜欢杰伦10年了，不知不觉已陪我走过了整个青春，记得第一次听的是夜曲，记得人生最难忘的一个姑娘深夜给我推了一首世界末日，记得和室友们在阳台上一起唱七里香，演唱会听到以父之名情不自禁的尖叫，塞着耳机听到“故事的小黄花”看着隔壁班菇凉，杰伦啊，你陪我们长大，我们陪你一起变老啊，好吗:最美的年纪最没能力的时候遇见了最想照顾的女孩，可是只能等你下课，我多想等你到下班，下半生，等到我有能力照顾你...💔:爱了好多好多年的你\n今年是奔四的最后一年了哦\n39岁的小公主\n感谢带给我们超多能量的你\n生日快乐！\n永远爱你！:Jay 我的青春，很多人的青春。很快就要离开校园生活，也许再也不会有上课，下课。杰伦说这首歌回到了最初创作时的感觉，希望所有人都能像最初的那个自己一样，不会被这世界改变太多:久违的，最好的，完美的。周杰伦。好久不见❤️，等你下课。","歌曲名字":"等你下课 (with 杨瑞代)","专辑id":37251353,"歌手id":6452,"歌手姓名":"周杰伦"},"2":{"歌曲id":418603077,"评论数":373042,"热评内容":"刚刚我把这首歌分享给我喜欢的女生向她告白成功了！！！:开口就听哭了，仿佛回到了十几年前简单爱的夏天，用听英语的复读机播着他的歌，把歌词抄在日记本的最后一页，边抄边想着喜欢的女生，这种初恋般的幸福感只有周杰伦能给。如今我们很难再见面，但我们都还会听周杰伦的新歌。周杰伦是星晴，是园游会，是手写的从前，是告白气球。“拥有你就拥有全世界。”:朋友们 今天是过年啊杰迷朋友们！！！！:还是穷屌丝的时候约会只能去《园游会》捞鱼🐠，有钱了立马跑到塞纳河畔喝咖啡☕:这 断句的 节奏 真的 这就是天赋 这就是最后一个巨星:白气球究竟做错了什么？周杰伦和方文山为什么要告它？:我喜欢的人他竟然讨厌周杰伦，妈蛋，老子梦想就是有个男生跟我一起看周杰伦演唱会，给我唱周式情歌，一瞬间不喜欢他了！这么没品位！要你何用！:很好 这很杰伦！:明明很夏天很清新的歌啊 不受控制竟然听哭了 时间似乎倒转回那个有七里香有园游会有简单爱有骑着山地车带着风的气息的少年 曲终才发现时间已经走了这么远。:香水 气球 花店 玫瑰 …歌词是浪漫到极致了。贵族的娱乐天堂香榭丽舍大道~画面感精致而华丽丽啊~有生之年，若能去走一走，听着杰伦的这首爱情小调，应该会很开心。:提前想了40分钟要评论什么，打了一大段又全都删了，千言万语，谢谢你出现在我的青春里，谢谢。:这张专辑过后又不知道小公主什么时候出！那就把这里面每首歌都学会吧。\n:我妈问我为什么还不睡。。。我给我妈听了新专辑。。。。我爸问，你们两个怎么还不睡😂😂😂😂:原谅你结婚后每首情歌我都脑补昆凌[大哭]:谈了一场三分三十五秒的恋爱","歌曲名字":"告白气球","专辑id":34720827,"歌手id":6452,"歌手姓名":"周杰伦"},"3":{"歌曲id":411214279,"评论数":1162859,"热评内容":"“满纸荒唐中窥见满脸沧桑 \/ 触到神经就要懂得鼓掌\":白素贞受观音指点下凡寻找有缘人。白素贞：“菩萨，我要怎么才能找到他？”观音：“只需记住他忠厚善良、外表俊秀、其貌不凡、才气凌人、歌声动听，姓许即可。”数日，白素贞终于遇到一个善良的许姓公子，上前激动的问道：“公子是许仙么？”公子答：“姑娘，你认错人了，在下许嵩。”:曲风较之前有些变化了，嵩哥即将而立，也陪了我们十年了，感动，他从一个嘻哈批判玩音乐的大男孩长成了男人，我也褪去了初高中的青涩即将大学毕业步入社会。:一个医科大学毕业立志当厨师的程序员出了新专辑啦:终于知道许嵩为什么学做菜了。因为还没有找到那个上得厅堂下得厨房的姑娘。你们谁愿意做那位姑娘。为我嵩洗手作羹汤。[钟情][钟情][钟情][钟情][钟情][钟情][钟情]:三十年的阅历。十年的音符。两年的沉淀。俗的无畏，雅的轻狂。雅俗共赏。:十年许嵩，青年晚报，雅俗共赏，初心不变，始终如一。:许嵩你要为了你那句:上得厅堂也下得厨房，就像我一直在找的姑娘，而努力的姑娘负责啊。😂😂:女票喜欢许嵩十年，昨天我等到十二点等许嵩新歌出来第一时间让她听，她听到许嵩的声音激动的要哭了，我搂着她说“乖，等我给你买《青年晚报》”，希望大家给个赞，也祝福我们会一直听许嵩，一直幸福。:4.27 一批人头像换了许嵩最新微博自拍。 4.27 一批人昵称换了青年晚报x。 4.27 一批人网易艾迪换了许嵩要找的那位姑娘。  4.27 一批人听着雅俗共赏喜极而泣。   4.27  一批人凌晨循环播放打榜。这样的4.27。有爱许嵩的你们真好。[爱心][爱心][爱心]:失物招领处没有《寻雾启示》，哲学书架上没有《苏格兰没有底》，茶馆里没有《不如吃茶去》，报亭没有《青年晚报》，以为只是一场《梦游计》，没想到套路都是嵩哥《自定义》。:这也算是许嵩的征婚曲啊[大哭]:著名乐评人邓柯：  听了许嵩的《雅俗共赏》，感觉：1编曲录制混音很专业，水准符合他的咖位 2风格上有往时尚精致方向上靠，更为主流了 3副歌第二句的最后一个音特意使用了微分音（在3和降3之间），艺术上感觉没太大必要（很容易被理解成 blues note），更像是表达态度。:#十年许嵩雅俗共赏# 又是一个两年[亲亲]:我数了几遍才确定，评论是上了一百万？百万？？百万？？？！！！[惊恐]","歌曲名字":"雅俗共赏","专辑id":34749138,"歌手id":5771,"歌手姓名":"许嵩"},"4":{"歌曲id":501133611,"评论数":674474,"热评内容":"霉霉时隔3年，以暗黑系风格霸气回归！这次的全新专辑《Reputation》将于2017年11月10日发行，共包含15首歌曲！另外，日期的选定也是有寓意的哦，因为2+0+1+7+1+1+1+0=13:三年以来，经历了各种荣耀与Drama，称呼从霉霉—🐍—箱姐—删姐，变化不断。可抛开这一切回归音乐本身，她依然还是初见时的那个Taylor Swift，写着自己的伤感，唱着自己的喜乐。TS6的到来，不只是粉丝们的狂欢，它同样预示着：接下来的欧美乐坛，有些精彩了。:紧勒脖子的锁链，暗黑冷酷的表情，The old Taylor一去不复返。 \n转副歌前的快节奏吟唱让身体欲罢不能！\n创作是她的武器，音乐是她的倾诉。 \n别人给她贴上的恶语标签，最终都会成为她的素材。 \n她会用人们扔向她的石子，筑起属于她自己的城堡。 \nThe New Taylor is back. Look What You Made Her Do！:等了快3年，终于等到了TS6首单\n这次风格变化好大，满满的暗黑风，依旧好听哭\n歌里老霉说I'm sorry the old Taylor can't come to the phone right now.   Why?Oh！ ' Cause she's dead!\n  The new Taylor is coming！！！！[爱心]:我不喜欢你的小把戏，不喜欢你现在这种膨胀的状态。你让我不断的让我去演戏，像一个傻子一样任你摆布，我不喜欢你。她向世界宣告，她回来了!Taylor is coming home!:看到我霉哇的一声就哭出来了[流泪]，等了将近三年，传说中的TS6总算是要降临了，这首真的是要好听到流泪了，那句sorry old Taylor can't come to the phone right now because she's dead真的是让我感觉我霉要欲火重生啊:推特说的风格大变化就是曲风黑化吗[奸笑][奸笑]不管！好适合维密live。:自从两年前那张大获成功的转型专辑 已经等了太久了 首发单曲没让人失望啊❤️ 旋律抓耳动听[色] 霉的创作能力还是那么强💕欢迎回来[可爱] ps网易爸爸这次真的很慢:官司胜诉后给粉丝们的礼物，霉霉第六张录音室专辑《Reputation》的先行单曲已经发行啦！这次你霉可真是大改风格，不过对于粉丝们来说，好听不好听不是主要的，主要的是……\n你霉还活着，她回来啦～～～～:修仙三年，青蛇出洞，TS6首单又是全新的暗黑曲风，新歌还是对于过去drama作一些回应。副歌有点像早期布兰妮的曲风，说第一遍听起来不够抓耳的没关系啊循环300遍就行了！buy TS6 on iTunes!:懒女人终于不懒了 TS6终于不是never了 三年的等待终于有了成果 这次Look What You Made Me Do新的风格真是real惊艳！副歌洗脑循环加上低沉的编曲简直不要太棒！Plz buy Reputation on iTunes on 2017.11.10！！:不能说从听完ts5开始等 \r也算是循环到不能再循环了 \r开始期待6专\r这是喜欢她的第六个秋天\r她的每专都给人带来不一样的成长变化\r第六专 在清空全球所有社交内容的情况下 强势回归\r因为恋爱故事多 一些圈内社交问题 \r被故意抹黑的人唾弃成🐍\r那好\r我就是🐍\r拽给你看:刚入宫的泰勒已经死了，我现在是钮钴禄泰勒。:老霉单曲终于释出了！！之前被调戏的心慌慌，要把我们逼疯再给糖吃，你这磨人的小精灵🙈！开头迷幻开口跪！听到声音的那一刻觉得一切都值了！禁欲系的腔调，霸气侧漏的歌词，一副你看不惯我又不干不掉我的样子！黑暗系的霉霉！她终于回来了！坐等11月份的新专辑！！:霉霉?雨燕?箱姐?小青?众人在Ins上刷🐍嘲讽她 她却能再用蛇作为宣传卖点 她内心强大 在遭受性骚扰之后敢于站出来维护自己的权益 她是新时代女性的楷模 她是Taylor Swift","歌曲名字":"Look What You Made Me Do","专辑id":36709029,"歌手id":44266,"歌手姓名":"Taylor Swift"},"5":{"歌曲id":29947420,"评论数":617045,"热评内容":"在Alan walker还不怎么火的时候，我机智的注册了这个id，因为我知道，这叼毛绝对会火的🙈:亲眼目睹Fade从1200的评论飚到27000+的评论，是的，我们是时代的见证者。:才听fade的时候，才400评论，推荐个同学，没一个听的。后来28W评论，同学个个听，自己反而感觉疏远了，一种说不清道不明的伤感。感觉成功的东西没有成功的时候，怎么说他好都没用，但成功了后，不用说人们都蜂拥而至。愿时间没有让我迷失本心:有些歌听个开头就知道是纯音乐，因为你知道，这些歌不应该被填词[可爱][可爱]:FM37.7你的远洋我的[爱心]我们的征途是星辰大海！:戴耳机和不戴耳机是两码事，不戴耳机，音乐是世界的一部分，戴上耳机，音乐就是整个世界。。。:Fade，褪色。开始的缓慢节奏，仿佛一个人在思考，第一段高潮，两人一开始的激情，一路走来，坎坷，甜蜜，历历在目。高潮结束，感情趋于平淡之后，并没有继续发酵，而是开始褪色，变得淡了，主人公摇摇头，既然如此，不如放手吧，第二段高潮，心中撕裂，哽咽…… 挣扎后，拿起手机，拨出了那个号码:晚上睡不着 就用家里的音响放这首歌   然后过了两分钟就有人来敲门  我以为是声音太大吵到邻居睡觉  谁知道邻居是来问歌名的[可爱]:结婚准备强行用这首[大哭]:美到窒息的弹电[色]:如果天空总是黑暗，那就摸黑生存；如果发出声音是危险的，那就保持沉默；如果自觉无力发光，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护；不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢热情的人们。我们可以卑微如尘土，不可扭曲如蛆虫。:不想再逃避了，想一个寄生虫一样活着有意义吗？被欲望与安逸绑架了当初的梦想，自己这样子对得起父母，对得起给自己期望的朋友，对得起那个奋斗的以前的自己吗？带上这首歌，一路跑下去，一切再次重新开始！要是再半途而废，也许死都没资格了。:一个作家的一个作品太出名，无疑是对其他作品的毁灭:作为Fade搬运第一人，搬来这首歌我感到无比自豪:第一次听是在某墙外大神的博客里面，从此喜欢上了电音，喜欢上了Alan  Walker，印象最深的还有他博客下面那句:少壮不努力，一生在内地。。。","歌曲名字":"Fade","专辑id":3087270,"歌手id":1045123,"歌手姓名":"Alan Walker"},"6":{"歌曲id":471385043,"评论数":367856,"热评内容":"疯了！全世界都能看到薛之谦。去理发，放的他的歌：去吃火锅，他的歌：去超市吧，还是他的歌：我说我回房间睡吧，房东阿姨还放的他的歌：钻被窝吧，打开网易云音乐，哎呦，不好意思，又碰到他发歌了！唉，谦啊~你，跟我一样吗？[爱心]:你不要嫌弃我衣上烟味，寂寞时谁也不会皱着眉。:用最真诚的心，谱最纯粹的曲，唱最动人的情，在感情快速消费的时代，所谓的暧昧，换不来真心的情感。感谢你对音乐的坚持，让我们能听到如此用心的作品。:薛之谦你太可怕了，你的词总是让人能窥见自己的模样。听着你的歌，却总是想去自己过去的种种。人们听着别人写的歌，听到的只是每个人独自的故事，或许，这就是歌曲的魅力吧。:“第三首歌就是我的子彈，就是聲音可以殺敵於無形之中”[奸笑]:姑娘，不是所有感情付出真心就会有回报。这个暧昧的时代，希望你能拒绝他们的糖衣炮弹。听完这首情歌，忘了他。你值得更好的人，不是吗？:可是现在的社会 感情那么泛滥 只对一个人好只爱一个人 就不知道吃了多少亏 做出了多大牺牲一样 唉什么时候你能静下心拒绝暧昧 认真只爱一个人呢:终于等到心之念念的“子弹”\n“反正现在的感情都暧昧\n付出过的人排队谈体会\n感情像牛奶一杯 越甜越让人生畏\n弃之可惜 食而无味”\n平静的诉说衷肠却也字字锥心\n你说“《动物世界》歌词写了三天\n《高尚》歌词写了六七天\n 弱弱的问一下”\n  “声音可以杀敌于无形之中”\n   的主打（三行情书）写多久[呆]:曾经看到这么一句话：我猜暧昧的意思是，在阳光温和的日子里，爱未曾来。（在感情漫长的道路上，即使有时会感到疲惫，但我们仍然相信爱情，期待爱情……）:没有以往的薛氏情歌那样苦涩，就好像失恋的人已经过了那最撕心裂肺的阶段，收拾好心情，准备思索下一站去哪。多了一份明朗，多了一份淡然。:我就佩服你这么红，还听歌免费。:即便暧昧...也已经是曾经的滋味...可还是要谢谢彼此...因为这世界于我而言原本陌生，或许，能通过你的眼眸将一切都看透。:这首歌..跟之前的薛氏情歌相比，曲调更轻快坦然了些，但是歌词听起来句句戳心..让我想起老薛在前几天的访谈中说他觉得一个人挺好的，好像喜欢一个人都有期限[心碎]薛之谦你经历了什么我不知道，只是不忍听你淡然的讲这些话，还是希望你身边能有一个真正爱你的人照顾好你[爱心]:之前两首新歌凭借惊艳的歌词 不局限于男女间的情感 试图跳出大众对他固有的薛式情歌印象 敢于突破自己 让大家看到了他对音乐的态度 这点真的值得赞扬 而这首暧昧好像回到了熟悉的情歌路线 听出了苦情味 听出了他对于最初音乐路线的坚持和延续～:“子弹”果然与众不同，老薛难得一见的一上来就是抓耳的副歌的作品..间奏的大提琴和老薛“嗒哒啦嗒哒”好苏✪ω✪..“可能是现在的感情太昂贵\/珍贵 让付出真心的人好狼狈\/疲惫”..唉..感情这种事啊...“反正留过的泪 难收回 就别再安慰”..希望你能忘了谁...","歌曲名字":"暧昧","专辑id":36855053,"歌手id":5781,"歌手姓名":"薛之谦"},"7":{"歌曲id":436514312,"评论数":362426,"热评内容":"你真的红了 很开心 内场票也可以卖到1000+ 虽然以前50就能听你的livehouse 越来越听不起你的演唱会 不过没关系 我会努力变得跟你一样好 民谣不应该穷 以前你吃过的苦都是值得的 难过的日子都是你陪我一起过的 你说你是个普通人 想要买房结婚 我知道 愿你有酒有肉有姑娘 #赵雷:我是一位土生土长的成都姑娘，所有成都的回忆都汇成这首歌。喜欢赵雷已经三年了。❤️13年第一次在沈阳看赵雷演出。那时候大二满满的都是对家的回忆。在13年我认识现在的男朋友，之后的日子我们一起迷笛，去草莓，我们一起听赵雷的现场，他现在在昆明读研究生我在成都工作。我们10.31就要在成都领证了:为什么你们成都有成都，我们石家庄就只能杀死那个石家庄人:我是安徽人，高考填志愿，我一本，我女朋友二本，为了能和她在一起，我降分到二本，和她一起来到了成都。不管选择有没有错，至少我不后悔。我现在喜欢上了这个城市，真的很喜欢。我不是老成都，也没有那种情怀，但听到这首歌心里总有一小块地方被触动。五年了，我和她很好[大笑]:当初一首郝云的《去大理》，然我义无反顾的背起行囊去了云南，现在听到赵雷的《成都》，好吧，我正在定机票。那么多年一直不敢听的歌就是腾格尔的《天堂》[可爱]:哇靠靠，终于没有开曲两秒钟的尖叫了啊[爱心]:11年前，我和她一起在成都念大学。七年前大学毕业前含泪分手了。五年前我们各自匆匆有了自己的家。两年前在五年没有互相联系的情况下各自又都结束了彼此失败的婚姻。一年前，我再次遇到了她，毫不犹豫的我再次抓紧了她的手，我再也不要放弃她了。还有两个月我们就要结婚了，成都留下了我们最好的爱情。:第一次听成都，是那个音质不清的版本，有一个女生带着四川口音在喊，吃火锅！再听成都，微博上发的钢琴纯净版，短，一听难忘。第三版成都，是我们的时光西安演唱会，你说打开手电筒吧，副歌的旋律重复，星空闪耀。现在，公车很挤，音乐能拯救什么我不知道，我只知道这一刻我必须在听你唱，最终的成都。:喜欢在街头，在酒吧，在草地上，在青岛大海的对面唱着这首熟悉的歌谣，个中滋味自己体会，即将踏上一段美妙的搭车民谣旅行，期待与成都的相遇，在成都的街头哼唱着这首歌，把手揣进裤兜，坐在小酒馆的门口，就这样一个个静静的走着，消失在灯光的尽头，就这样，走着，走完 自己选择的人生！:因为一首歌怀念一座城。曾经的天府广场武侯祠锦里杜甫草堂青羊宫春熙路宽窄巷子昭觉寺文殊院都成了回忆。:在四川待了三年，是没有听过这首歌的三年。后来离开了四川，听到这首歌时，心里的某个位置，突然就被触动了。喜欢这首歌的歌词，也喜欢这首歌的旋律，循环播放了好久好久的现场版。成都，成都。成都，带不走的，只有你～:赵雷的歌朴实无华，都是对生活的体会和领悟。都是自己真实的经历，所以给人的感觉真实。能引起共鸣，第一次听成都，就深深爱上了这种温婉的旋律，没有华丽的词藻，只有淡淡的心酸和无奈。不在成都，却置身成都。:因为李志爱上南京，因为赵雷爱上成都，路上的人，总把他乡当故乡，那就和解吧，那就歌唱吧，总之，你我都要好好的活着，愿你我走更多的路，听更多的歌，成为一个有用的人。:这首歌反复的唱都唱不厌，他在许多现场都唱过。我前些天在我的电台也唱过，虽然我唱的不咋地，也算是对赵雷的崇敬了。有个朋友前几天刚去成都，我给他推荐这首歌，他听后很感动，说要去成都的街道去转转。深秋刚来，这首歌夜里听非常有感觉。[爱心]很高兴，又听到这个新版本。:一位江苏男孩因为一位成都女孩而喜欢上了这首歌，女孩不喜欢异地恋，但是喜欢男孩。他们在一起274天，异地恋254天，原谅男孩不能去成都一直陪你。男孩想：女孩三年后毕业，自己打拼三年，三年后把最好的自己给她，那时的她也是最好的。愿所有的异地恋都长长久久。我爱成都，更爱李卓。","歌曲名字":"成都","专辑id":34930257,"歌手id":6731,"歌手姓名":"赵雷"},"8":{"歌曲id":139774,"评论数":331820,"热评内容":"第一次听到是在伦敦的St'Pancras，欧洲之星的出站口有一架老旧的钢琴，行人走过有时会坐下来谈一首，那天一个老人谈这首，嘈杂的车站都安静了，后来在离伦敦两小时车程的谢菲尔德看附近的微博，有一个姑娘拍了那弹琴的老人，而我自己，就出现在了照片里:第一次是在高中，你让我坐在琴室听你弹刚学会的曲子；第二次是高三的晚自习，一人一个耳机，你在纸上写着“试着和你在一起”；第三次是在大二，我牵着你的手走过小巷，这首钢琴曲在旁边的小店缓缓播放；第四次，我在北纬39°的北京刷着你的微博，看着你在南纬37°的墨尔本牵着另一个男生的手，笑靥如花。:上个月你结婚了，新娘和你很般配，嗯。你从当年的小男生长成了大男孩。亲她的时候，我突然想起高二那个中午，你偷亲我，你不知道的是，其实当时我没有睡着。现在我也有了女朋友，准备明年结婚了，祝彼此幸福。:5年前 我大她2岁 现在我大她7岁了:“你还记得她吗？”                   “早忘了，哈哈”                 “我还没说是谁。”:我连一秒都没有拥有过她，却感觉失去过她千万次。:有一年在地铁上一个人那天下雨被淋湿透了.我记得那节人鲜少我旁边坐了一个由妈妈带着的小姑娘她递给我一只耳机说shall we？临下车是我问她这首歌来自谁她告我是pianoboy我用了一个晚上听完pb所有的歌找到了这一首.我和那个女孩有99%的可能不会再相遇但我大概永远不会忘记她对我说shall we 时纯净的眼神:昨天日推了这首歌，听着还挺有感触。可谁知，就在今天凌晨女朋友对我说分手。 一个人走在陌生的路上，不断的告诉自己。 我要减肥我要努力工作。不对自己狠点，始终就是个死肥宅！2017年5月12日 00:54:55 \n:看了评论， 觉得自己确实装不赢你们[大哭]:1月3号11点，妈妈给远在武汉上学的我打了个电话，说爸心肌梗塞正在抢救，让我赶紧回去，下午一点，坐高铁匆匆朝家里赶，到家的时候已经晚上八点了，终究没有赶上见父亲最后一面，心好像被摘掉了一样，好痛好痛，1月6号处理完父亲的后事又匆匆赶回学校期末考试，最近一直单曲循环这一首，听一遍哭一遍。:今天我哥哥结婚  他之前谈了五年多的女朋友来弹了这首曲子就走了 婚礼没受什么影响只是感动哭我:懒得重新认识一个人 \n再问名字 再问年龄 \n再聊天 再了解对方 \n再磨合 一想就烦 \n因为我好累\n我还是适合一个人 🚶:看评论觉得我的青春都白活了，没有爱情，没有波澜，只有死一样的高三。不过大二的我依然活在青春里，我还有时间，我还可以做很多自己想做的事。从今天起，跑步，练字，读书，为了在遇到他之前让自己变成一个更好的自己，更为了以一个更好的姿态面对自己。:喜欢一个女孩子，她拒绝了我。她说，她不想一辈子在一个小城市，为一个男人结婚生子衰老死去。她去了德国，她说她要研究近代最美好的哲学，然后找到自己。我把送她的传习录烧了，是啊，中式哲学怎么能有浪漫？红袖添香怎么比得过为你弹一首夜曲？竹林为你算尽周易又怎么比得过为你在草原吹一次风琴。:第一次听这个的时候是我女朋友弹的，真的很好听。","歌曲名字":"The truth that you leave","专辑id":13934,"歌手id":4726,"歌手姓名":"Pianoboy"},"9":{"歌曲id":29759733,"评论数":306591,"热评内容":"夜深时点开相册浏览女友的照片，正好播这首歌，慢慢的眼泪流了下来，原来一首歌还可以让我流不出来的眼泪重新冲了出来。高考完第三天出车祸了，抢救两天两夜人走了，说好的来找我呢。你怎么能走了。[心碎]:居然找到了这首歌的完整版，跟摊上了福利似的。发现，喜欢的那些一出现都能让我忽然忘了自己，这歌就是这样，已经偷走了我的六点到八点二十五。:过年那段时间 绝望到极点   白天麻木 晚上躲在房间喝酒 单曲循环这首歌  是真的那种绝望  。喝到一个月两次大姨妈还是喝。   这几天让我感觉恶性循环又要开始了 走了为什么还要再来打扰我。  其实我一直觉得那是我幻想出来的难过  可是又真正的痛过      太偏执真的是病吧  :分手一年半 最后一次在纠缠中吵架 星期一 你每天在好友验证里给我发早安 我想 你要是坚持到星期五我就原谅你 星期四早安断了 你有了女朋友 头像背景墙全是她 我们总是错过 分手也是 和好也是 原谅都是错过 四年结束了 祝福你:《天才在左疯子在右》中有这样一句话：你看到的世界其实就是你自己的样子。:你等着  我就来找你:可惜我们都不快乐，可惜我再也不怕你离开了，可惜我的手机24小时开机强迫症好了，可惜我把客厅里留给你的灯关了，可惜我的歌单里再也没有你喜欢的歌…\n现在我听的歌，唱的都是我自己，从《可乐》到《太逞强》下一个是谁？[惶恐]:晚上回到家里炒菜的时候喊了声老婆给我递一下蚝油，说完就尴尬的笑了，相爱6年，结婚两年，上个月办了离婚手续。以前嫌小的90平房子现在一个人住觉得空旷，不想你了我该吃饭了放凉了我又得一个热。:出场顺序 太重要了:好几天前就想好了，听999遍可乐，就忘记她，可到今天依然记不得是第几遍了，那就从第一遍开始吧。:有些人光是遇到就已经赚到了。:我唯一想嫁的人 今天娶了别人…:儿子问父亲结婚是什么感受 ,   父亲说就是把你手机里所有的音乐都删掉,只留下最喜欢的一首,然后无限循环,由喜欢到厌倦再到习惯:愿你的下一场爱情，\n\u0007是棋逢对手，\n\u0007是势均力敌，\n\u0007是长久牢固，\n\u0007是白首不相离。:就在刚刚，在第700天，我们分手了，曾经他要把2019年6月12号设置备忘录，他说那天我们结婚。昨晚很平静地打了最后一通电话，他让我好好考研。我问他是不是不爱了，他说他不知道。我宁愿他大大方方地痛快地跟我告别也不要这么不痛不痒。","歌曲名字":"可乐","专辑id":3056891,"歌手id":1038040,"歌手姓名":"赵紫骅"}}