{"1167":{"歌曲id":32922450,"评论数":116072,"热评内容":"以前从不听bigbang，这首歌我服:抗韩18年，死于bigbang😅:听完if you再去听sober.睡你麻痹，起来嗨。听完sober再去听if you.嗨你麻痹，快去睡[撇嘴][撇嘴]:特地花钱来听权志龙写的慢歌………真的被吓到了，原来他也能写出这种歌的真的太惊喜。特别喜欢他高潮那一part的最后一句，声音从if you那几句的悲伤高亢逐渐变慢变小变为低诉，心突然被拽歪到一边，然后鼻子就酸了。他在写这首歌的时候心里到底在想什么呢？:其实在BigBang里，  最脆弱的，是那个看起来最活泼开朗自信满分的李胜贤； 承受最多议论与是非的，是那个外表最光鲜亮丽的权志龙； 真的笑起来暖人心的，是那个看起来最冷酷的东永裴； 最心酸最沉默，是那个无时无刻不在微笑着的姜大成； 最幼稚胆小缺乏安全感的，是那个年龄最大的高富帅崔胜贤:阿黎 酷nio噶多呐噶哟\n那能啊木够多嗨素哦不锁哟\n撒狼一多呐噶哟\n那能怕布抽老莫哈你 锁英内哟\n莫落及能酷对莫斯吗能把啦bou大\n家跟抽一对哟 撒啦进大\n西干一 及难谬多 莫丢进噶\n也sin噶gi呐\n你sin噶gi呐\nIF YOU\nIF YOU\n啊进弄木能及呀能打谬\n屋里大西多啦噶西能落斯噶\nIF YOU\nIF YOU\n: 也许是年级大了吧，感觉BB这种慢旋律的歌更抓我的心啊，像《blue》，像《loser》~~~:以保安的身份看完了昨天的郑州站的演唱会，，，竟然中毒了，，，，:七月最好的礼物[礼物][亲]:评论太多一下子就沉了，为了让路人更了解他们，之前整理出的每个人的演唱顺序[可爱]。开始：TOP。      39秒：胜利。        1分07秒:GD。     1分45秒:大声。      2分10秒:太阳。     2分38秒:GD。     3分15秒:大声。     3分23秒:太阳。    3分29秒:胜利&TOP。    3分43秒:GD（太阳和音）--end:以前从来不听韩国组合的歌！这个确实不错！最近一直在循环这个组合的歌！顺便透露下我是周杰伦的粉[大哭]:GD 等你穿上西装成为别人的新郎，我绝口不提当年的疯狂。当我穿上婚纱成为别人的新娘，你定依旧是我最初的梦想[爱心]:听第一遍的时候就是听过去，然后看了看歌词，听了第二遍，突然想哭了。体会到了杨贤硕说的，发自内心的汹涌而出的悲伤。不是赤裸裸地哭喊自己悲伤，含蓄内敛，又克制不住地从咬紧颤抖的唇边流露出。:有多少人第一次单曲购买献给了IF YOU[爱心]:七年之后一定要变成土豪买得起前排座位的票！！！","歌曲名字":"IF YOU","专辑id":3174494,"歌手id":126339,"歌手姓名":"BIGBANG","分类id":7003},"1526":{"歌曲id":5308028,"评论数":92229,"热评内容":"你会相信这音乐我整整找了5年吗？:高中的时候在校园广播里听到这首歌，自言自语的说这是什么歌，真好听，那时候暗恋的男生回头告诉我，快乐还是忧伤，几乎从来没有过交流的两个人，就是因为这个曲子，虽然后来也没怎么说话，可是现在想起来，感觉真的很微妙，很想回到高中时代，回到大家坐在一起有目标奋斗的时候，现在，你好么....:高三那年，老爸在外打工，老姐在上大学，老妈经常加班到晚上十二点回来，每天，我和同村的几个小伙伴奔波在回家的路上，有笑有泪，冻僵的手每次连门都很难打开，洗着压水机的地下水，伴着这首歌入睡，迷迷糊糊听到老妈电动车的声音，她轻手轻脚来我房间看我睡没有，一段苦难的岁月，让我至今念念不忘。:一听到第一个音符，心里的那块忧伤就慕名而来，在这个20岁的年纪，刚刚经历第一份爱情的结束，眼睁睁看着他的离去，竟无能为力，给自己一个肩膀，以后的路途还很长，我要快乐的走下去，[可爱][可爱][可爱]:其实。忧伤还是快乐这个名字很贴切也很好。片头淡淡的忧伤。后面节奏越来越欢快。但是忧伤的情绪一直都在。忧伤还是快乐。。:有一种思念只等待值得珍惜的人，每个人就像每一片树叶一样长得都不一样，只要愿意用心一定可以发现别人独特而值得喜欢的一面，除非你一直闭上眼睛不肯去看去感受了解别人。努力发现别人可爱的地方，从自己的立场来说是一种付出，但也唯有真心付出，才会领悟别人回馈给你的，一定比你付出的还要多得多！:我的灵魂？？为毛我以前听的时候都叫《悲伤还是快乐》？？大学时和女朋友花了一下午制作我们的照片ppt，背景音乐就是这首。现在我们结婚了，马上春节我就要当爸爸了！[可爱]:记得初中每次上操的时候都会放这首纯音乐，当时还觉得不好听一直都一个旋律，现在复读了一年已经高二了，大家都已经分散了，那些时光再也回不去了，好怀念，心里好难受[流泪][流泪][流泪]:第一轮回，轻钢琴；二轮轻重钢琴+打击节拍；三轮轻重钢琴+打击节拍；第四轮回，小提琴伴随欢快旋律起伏。五六同二三，七小提琴再度袭来，席卷八轮低沉钢琴低沉铺垫，戛然而止万马齐喑，九轮回划破寂静天马行空；十，轻钢琴淡淡忧伤淡淡截止:往事随风，缓缓拂过眼前:多希望有一天突然惊醒，发现自己在高三的一节课上睡着了，现在经历的一切都是一场梦，桌上满是你的口水。你告诉同桌，说做了个好长的梦。同桌骂你白痴，叫你好好听课。你看着窗外的球场，一切都那么熟悉，一切还充满希望...:昨天晚上很冷让我遇见你，你站在德克士门口等你男朋友，我站在你对面街上看了你那么久，你男朋友为何要对你发火，你俩走了好几条街为何他不把你的手放进他的衣兜里，为什么你男朋友要走在前面，为何一起吃饭不给你点干煸鱿鱼，为何晚上不送你回家，为何我最宝贝的一个人，在别人眼里就什么都不是了。:还记得 最后一节语文课 老师说:“拿出一张纸默写” 全班一片撕纸声 老师说:“错一个一百遍，少一个两百遍” 全班一片抱怨声 “老师，默什么啊？” “全班同学名字”  时光不老 我们不散:小时候每当我生病，母亲都会为我冲一杯咖啡，她温柔地说：“外国人都喝这个的。”幼小的我总害怕咖啡，酸甜苦涩交错。如今我走遍米萝、上岛、星巴克都找不到小时候喝的那个味道，直到那天我喝了一杯板蓝根…:一个人去看医生，说他得了抑郁症，生活如此的尖酸刻薄，他孤独而绝望。医生说：那个最有名的小丑在城里，去找他吧，他能让你开心起来。“但是啊医生，”他突然大哭，“我就是那个小丑啊。”","歌曲名字":"My Soul","专辑id":517131,"歌手id":123825,"歌手姓名":"July","分类id":7001},"1170":{"歌曲id":33715027,"评论数":47758,"热评内容":"屋里撒浪哈吉吗那油\n啊及可家莫乐掐那呦\n撒西求哥me.毒瘤屋go呀\n可得米安那呦\n无力呀可搜哈吉吗那呦，\n内一愣多莫乐掐哪有\n哈吉吗一吗，漫呢金溪米亚\n可得穷哇尅又\n阿木go多，目迹吗哪有\n得大汉苏哦不so呦\n既可一楼尅独立恨波康得wae\n右上角变成红色了没？[强]:这首歌重新让我认识了什么叫开口跪🙌:你们五个当然不能一起相爱[大哭]:好听好听好听！(说三遍)真正的五人五色，而又把个性的五人完美融合在一首歌。只是看完MV的不禁大吼一句，你们恋爱演技这么自然 快回家给VIP跪搓衣板啦[大哭][大哭]:这样专辑主打top啊[大笑]:看到一个网友评论，当初SM放弃了权志龙，现在要用整个公司来与之抗衡[强]:歌名应该叫：谁看谁完蛋[大笑]:昨晚演唱会上听了这首歌的现场，每个人都很棒，GD的生日应援很暖心，胜利的中文真的真的很棒，顶端哥一直用中文说好好好很好超帅超可爱，大成显示了他的大眼睛和他的性感舞姿，太阳一直和我们互动跟我们一起清唱，一点都舍不得他们，这是第一次离他们这么近，看来今生不能脱饭了[爱心][爱心]:MV希望大家在youtube上看，优酷上看对打榜一点用都没有:[流泪][流泪][流泪]mv要看哭了 刚分手 虐成[狗]:25岁的大男生喜欢bigbang可以吗？求赞:bigbang真的挺伟大的。中国网民一直以来都挺反韩的。但是遇到了bigbang无数黑转粉。更加说明了好听的音乐是没有国界的。在我看来，权志龙是和周杰伦一样伟大的唱作人。:有多少人是喜欢TOP的声音，才爱上BIGBANG的[色]举个抓:是在表达当两人关系只到那种友达以上恋人未满的时候 就先别强求太多 还是先当朋友 确定了才在一起 不然只会恋人这个词困住自己 使双方关系破裂 更确切的说 我和你在一起相处很开心 因为我们了解对方需要的是什么 不当恋人不是因为不喜欢而是因为还不确定是否喜欢到能承担起身为恋人的责任:我奶奶都说这歌不错，我奶奶早已过60岁[大哭][大哭][强][强]","歌曲名字":"Let's not fall in love","专辑id":3227082,"歌手id":126339,"歌手姓名":"BIGBANG","分类id":7003},"2793":{"歌曲id":35090760,"评论数":37404,"热评内容":"从前，她都是唱别人的故事；现在，她终于唱出了自己的故事。8年的等待，值得。:终于等到你。新人歌手金泰妍。这一次，不是少女时代，不是Taetiseo，而是solo歌手金泰妍。是值得信赖的歌手金泰妍。是值得认真去听的歌手金泰妍。是 top 1 歌手金泰妍。:泰古大人开口跪啊 [流泪]宝贝自己写的词让我更加看到了真实的你，这音色这高音，今晚不用睡了，太好听了金泰妍你太棒了，你就是天生歌姬，你就是灵魂歌手……Rap也好惊艳哦 没错我就是你的音饭颜饭性格饭，什么都做的很好的泰古大人[爱心][爱心][爱心][爱心]:开头简直天籁，高音毫无压力。把唱功毫无保留的展现出来。最喜欢这种自由的空灵的感觉，旋律好听哭，声音也好听哭。带耳机听真是一种享受，高音真的给人一种好自由的感觉。不多说，金歌手大发[亲亲]:什么叫开口跪[爱心]:终于等到你金歌手❤一句话总结,没啥大不了你泰已red出天际,solo歌手金泰妍怀挺!💪:大写加粗的实力颜赞~😘意境世界里的小精灵金泰妍~😂:另外表白金泰妍美颜盛世[爱心]:不愧是灵魂歌手，大写的赞[强]:出道八年，泰妍用一首《朕》，向所有粉丝证明了自己:网易云第一首评论过万的韩语歌:[爱心]校园广播今晚放了这首。蹬自行车去教室上课，正半路呢，猝不及防被这旋律和音色抓住耳朵，停路边脚踮路沿掏手机打开云音乐，就广告那三秒里又切成主持人讲话了。失落感爆棚。不死心地又等了感觉好久，终于又切到歌了，果断识曲，按下红心继续蹬车，才抓住了这次缘分。等下就上课，晚上仔细听。:大家看到纯黑就举报就好了。说句实话，泰妍这些年什么情况没遇过，有些人真以为自己说两句就能产生影响？这些人一是太高看自己，二是太低看网易云用户的智商。最后，欢迎各位了解泰妍的音乐，很棒的姑娘，很纯粹的音乐。:看了一下评论，好多说是从看了mama来的，虽然我知道泰妍台风很帅，但是昨晚真的被惊艳了，腿好像都冻紫了，但是我知道她昨晚非常开心，从5点守到11点，最佳女歌手放l的时候，六个小时，我值了，差点哭了，什么时候这么矫情了[哀伤][哀伤][哀伤]:表白这个善良的女孩。想说她并不是被捧出来的。而是靠她自己在无数个日日夜夜练出来的。她只是一个不忘初心的歌手而已，她只是一个拥有强烈感情的声音感染了大众 而已。一个好的歌手不会光靠有较高的辩识度就可以。反正在队里我是她的音饭[亲亲]，反正我就是偏爱这个不忘初心的歌手[大哭]。","歌曲名字":"I","专辑id":3308723,"歌手id":125506,"歌手姓名":"金泰妍","分类id":7002},"2546":{"歌曲id":434550484,"评论数":36485,"热评内容":"WINGS空降连续两天坚守Melon1位，WINGS全专+fire各大榜单连续洗榜数次，横扫97个iTunes排行榜1位。正规2辑销量突破71万张，刷新Gaon最高记录。拿下MMA年度专辑大赏，MAMA年度最佳艺人大赏，你弹用亲身经历告诉我们一个道理：“天道酬勤”。:[爱心][爱心]以前身边的人不理解我喜欢他们，因为他们那时候还没有完全大火，那时候2014。。。现在我向身边的人提起他们，都说他们很好，因为防弹少年团的在舞台上流着血汗泪，辛苦终将会得到回报![爱心][爱心][爱心]:我是一个音饭，防弹是Bigbang之后第二个我觉得值得听所有歌的组合:从“学校三部曲”“花樣年華”到“Wings”串成完整的故事线，追逐梦想、幸福、爱情的少年经历不安又美丽的花样年华，振作后继续奔跑，又遇到诱惑，在各种矛盾中成长。防弹用独特的故事串成专辑概念，每张专辑都充满防弹style，而不是流水线生产的kpop产品，只要防弹还在，就永远是套路。:南俊说 希望成为不仅是主打，其他收录曲都受到喜爱的歌手，在我看来他们已经做到了！:网易终于上架了 没关系啊 我可以再炸一次啊:#防弹少年团WINGS# 空降连续两天坚守Melon1位，#WINGS#全专+fire各大榜单连续洗榜数次，横扫97个iTunes排行榜1位。正规2辑销量突破71万张，刷新Gaon最高记录。拿下MMA年度专辑大赏，MAMA年度最佳艺人大赏，你弹用亲身经历告诉我们一个道理：“天道酬勤”。:防弹像一杯水，看的时候不如其他组合光鲜，但是看多了防弹，就觉得这个团里每一个人都很独特，而且越看越解渴。:米女神们真的有素质出了名的。希望看到某些过激言论直接举报吧。还是不希望上升爱豆。:一开始喜欢防弹是偏金泰亨的 后来被闵玧其“危险的男人”名场面圈(看那个视频我还以为闵玧其是个腼腆的人 直到我看到了他的“哗-”🌚 ) 最后看到他们满满的团魂 无论什么事七个人心里都想着彼此 无论什么奖七个人都会拥抱彼此 被圈成团饭 第一次喜欢一整个团 以后也要跟防弹一起走花路啊:你们不看专辑介绍吗？1.与Britney Spears, Rihanna, Beyonce, Justin Bieber一同创作的美国制作人Tricky Stewart。致力于提高音乐上的完成度。2.担任格莱美奖获得者Bob Horn, Kanye West和Drake的专辑混音的Ken Lewis也担任这次专辑的混音工作。:鸟宝宝来啦[爱心]恭喜基友，团年度专恭喜啦，血汗泪真的很抓耳呢。今年的防弹大火啦，真替你们开心呢，鸡蛋黄一起加油！:算路人粉吧，不过很喜欢他们的歌，准备和室友去他们明年的演唱会，防弹新的一年要更红哦[可爱]:爱豆新闻讯 美国当地时间8日 公告牌公开了“2016末结算榜单”（Year End 2016）防弹少年团获“世界专辑艺人”榜第5位。创造了韩国歌手的最高排位记录。[亲亲]:我弟弟说一开始的女声很好听 我想杀了他[大哭]","歌曲名字":"피 땀 눈물","专辑id":34906094,"歌手id":783124,"歌手姓名":"防弹少年团","分类id":7003},"1164":{"歌曲id":31789317,"评论数":36271,"热评内容":"开口第一句像不像 门前大桥下 游过一群鸭~(๑• . •๑):抗韩18年，死于Bigbang。[大哭]:GD对粉丝说过的一句话:“你们不要染头发，染头发伤害身体，想要什么色告诉我，我染给你们看。”:最近常听的:这个评论是我家猫发得[大哭]我正听着歌看评论呢，它一下子蹦上来拿小肉垫一通乱按最后居然发出去了[大哭]:每次放送拿一位就会有Loser   is  winner[大哭]:为数不多喜欢的韩国组合[钟情]:五个人生赢家装什么Loser[大哭]:对门租户那女孩每晚必放几遍这个歌，然后等到后半夜她男朋友下班回来啪啪，而我就是她对门的一名苦逼纹身师，每天给人纹身纹到半夜，见证她单曲循环到等她男朋友回来伴随着他俩啪啪声结束，而我也结束了一天的工作，出去24小时便利店吃点夜宵凌晨准备睡觉。:现在常听韩语歌的结果是，到ktv不会唱歌了，中文歌感觉不对，韩语歌语言不会[大哭]:五个成功人士唱loser，让我情何以堪[惶恐]:2016年1月1号听这首歌，告诉自己在16年12月26号顺利考研成功变成winner，希望大家支持我[拜][拜][拜]:loser 为逃离 塞 巧噶能 高皆宜 木屯 杨阿奇 高武啊 苏给闹 just a loser 为逃离 三桥不腻 毛焦里 到老文 四类给 高五二 素给 那 iam a:我喜欢的女孩喜欢bigbang 她给我听的第一首歌是FANTASTIC BABY 我为她学会了一天一天 等到我准备唱给她听时她跟别人走了 我就是个loser，别赞要脸[可爱]:权志龙说：我TM没说过这句话,卧槽，我还想多活几年","歌曲名字":"LOSER","专辑id":3138116,"歌手id":126339,"歌手姓名":"BIGBANG","分类id":7003},"3110":{"歌曲id":427595456,"评论数":33941,"热评内容":"就喜欢这种冷门又好听的歌，这样才显得我傲然于世:有一天你会遇到一个彩虹般绚丽的人，从此以后，其他人就不过是匆匆浮云。那个人在的那个地方，有光。:天气渐渐凉快啦，单身狗还在散发着迷人的香气。这两个姑娘的歌真的全部都好好听好舒服！！！好像发现了一个水晶球里面住着小仙女。清甜的少女音挠的人心痒痒，酥酥麻麻的汽水音涌入大脑一阵晕眩。歌手和歌名深得我心，想要给喜欢的人整个宇宙(*\/ω＼*):[脸红的思春期<给你宇宙>逆袭音源榜,摘得Melon实时1位]截止至韩国时间26日上午11时双人女子乐队#脸红的思春期#于上个月末发表的歌曲<给你宇宙>逆袭音源榜,成功击败任昌丁摘得Melon实时1位,再次引发媒体的关注.:再见了 EDG deft  你好  金赫奎[爱心]:再见了，EDG、DEFT:！金总！拿了冠军请回到妹控的身边。:想念金赫奎   虽然好舍不得  还是愿早日实现冠军梦:deft啊，听着你喜欢的歌，回想你留在我脑海中那些有笑有泪的回忆，内心真的五味杂陈。回到故乡吧，你不会被辜负，你一定能拿到冠军。小小的私心如果你实现了梦想，能回来，真的再好不过了。DEFT  祝福你:你来的时候，你18岁\n你走的时候 ，meiko18岁:go for ur dream金赫奎:看韩剧里面女主角脑袋\n靠在公交车的玻璃上\n真是唯美到爆 我也试过 差点没震成脑震荡[二哈]:确实是因为羊驼知道了这个组合，然后就彻底沦陷了，歌是真的好听啊！至于这首，是他最喜欢的而且他就要离开了，粉丝真的只是无处表达不舍听歌思人而已，真的没有不尊重谁。不管通过什么方式，越来越多的人喜欢这首歌喜欢这个组合这是好事啊[爱心]:金赫奎再见 回去之后也要加油啊 还是会一直喜欢你 支持你的啊:没想到和deft喜欢的一样 😹 ","歌曲名字":"우주를 줄게","专辑id":34840768,"歌手id":1039524,"歌手姓名":"脸红的思春期","分类id":7003},"1165":{"歌曲id":32408002,"评论数":33228,"热评内容":"冰冰冰  冰冰冰  板鸭板鸭板鸭   冰冰冰  冰冰冰 板鸭板鸭板鸭  加不加麻辣 加不加麻 加不加麻辣  加不加麻  我的饭够呛够呛 加个酱瓜  我的饭够呛够呛   板鸭板鸭板鸭[大哭][大哭][大哭]:买买买！这钱花的好开心[亲亲]:我学权志龙染了同款发发型，买了同款衣服，一样屌屌的走路。。。。。后来，我被打了。。。。。[流泪]:睡你麻痹 起来嗨 出现在歌里了 哈哈[大哭][大哭][大哭]:这两天每次给朋友介绍这首歌的时候，都怕对方觉得自己结巴： “你好，推荐你听一下Big Bang的Bang Bang Bang”[大哭][大哭]（ᶘ ᵒᴥᵒᶅ我家爱豆就是这么会起名字系列）:就买几根葱咯！饼饼饼！饼饼饼！拌啊拌啊拌啊！饼饼饼！饼饼饼！拌啊拌啊拌啊！加不加麻辣！加不加麻！屋里饭不加果酱！汤不加瓜啊！屋里饭不加果酱！拌啊！拌啊！拌啊！🙂🙂🙂这是一首美味的歌:白天看了几十遍mv 现在闭上眼睛已经可以自动播放:“我很厚脸皮的选了这首歌，因为我认为这首歌是中韩的桥梁。我希望他们的粉丝不要讨厌我。拜托你们了”说完深深的鞠了一躬。这就是黄致列的态度，原唱粉也别太挑刺了毕竟不一样的版本不能比较，两次唱大棒的歌就说明态度了，vip唱歌为什么vip还要来挑刺:Big Bang 舞蹈齐不齐 全看top心情:vip这回黑锅背的好冤[汗]明明是一堆路人在那说改得不好[汗]到头来全变成我们骂他了[口罩]你们好好去看看热搜，帮他说话的反倒是vip比较多，所以，别什么锅都甩给我们。我们只想静静的听歌。:致烈看得出来很喜欢BB，湖南台春晚他也唱了BB的谎言，我是歌手又唱了bang，这不是一件好事吗？为何要这么苛责？本来就是改编，肯定会跟原唱有差别啊，好与不好我觉得也别代入的太主观。BB和致烈欧巴都是很赞的！就这样。继续加油吧！:“BIGBANG中让你抱走一个你会抱走 谁？ ”“崔胜贤”“为什么？你本命不是志龙吗？”“扛着崔胜贤就跑志龙肯定追啊！”“那你为什么不抱走志龙呢？把志龙抱 走崔胜贤肯定追啊！”“你傻啊，崔胜贤腿那么长我能跑的过他吗？:通过黄致列唱bang bang bang，不管唱的好与坏，会让让更多的人慢慢去真正了解bb，黄唱的，只是bb唱的风格不一样，而且也得到鸡涌和teddy支持，作为vip更应该支持包容。这才是应援的VIP。:黄致列再怎么的也让我们这一类从来不听Big Bang的人开始听了，嘴上积点德吧，其实你们都是音乐的门外汉，个个评头论足的[叉][叉][叉]:加不加麻辣，加不加嘛，加不加麻辣，加不加嘛，我们都不加抹茶，加了比较怪，我们都不加抹茶，bang bang bang[大哭][大哭]","歌曲名字":"뱅뱅뱅 (BANG BANG BANG)","专辑id":3159550,"歌手id":126339,"歌手姓名":"BIGBANG","分类id":7003},"2549":{"歌曲id":447925109,"评论数":31698,"热评内容":"超级好听！预告里轻快的旋律一出来，就很期待第二集剧情了！我们硕珍和泰亨真的把这首歌很好的传达给我们了啊！“非你不可”真的好喜欢！我也非你们不可了啊！💜我们泰亨的第一部剧“花郎”一定会大发啊，超期待我们画宝的表现！💜也期待我们硕珍接戏的那一天😘都要在你们擅长的领域发光发亮啊:泰亨和阿珍都很棒呐！感觉两个人的嗓音配这首歌真的特别棒呢！西瓜的上升也特别快啊，有空去刷刷！好听到鸡皮疙瘩都起来了呢！花郎大发！！！！！PS：这几天追的韩剧真多(｡•́︿•̀｡):Vjin Vjin Vjin！重要的事情说三遍♡哥俩唱歌真的好好听~泰泰说了花郎是自己认认真真参演的剧，宝宝辛苦了，表白颜赞CGV，也感谢剧组的哥哥们和工作人员，请阿米女神们一定好好追剧，同时也记得尊重剧中的其他演员，用心安利我们的蠢泰宝宝😘:到底有多少人没睡觉在听歌啊！怎么熬夜的人这么多啊！！这种感觉真是神奇啊，很多很多喜欢防弹的人在同样的时间，不同的地方，有的在走廊里，有的在马路边，有的在被窝里，有的在黑暗里，脸上同样是带着微笑，背景音乐是同样的非你不可。谢谢防弹的存在，你们就是信仰！:表白我们防弹的金家Vocal两兄弟金硕珍和金泰亨❤️《花郎》是作为演员的金泰亨的第一部作品，而这首歌也是作为歌手的V和Jin的第一首OST。希望泰泰花郎大发，也希望阿珍早日实现演员梦想❤️出道三年，防弹少年团用不同的方式展现出了他们身上的各种可能性。:今晚对于真正有团魂的阿米来说就是过节了，那些故意想带乱节奏的dw们，也真是辛苦他们刷一晚上黑话题，挑拨一晚上队友关系了哈，祝您原地爆炸咯[可爱][可爱][可爱]，微博上也请大家养成随手举报dw的好习惯，铲除毒瘤，人人有责！:围巾这首歌真的巨好听TTT一边听歌一边期待我们演员泰亨了TT花郎大发吧♡♡:看花郎时尽量不要刷泰泰[拜]心里乐着就好，到了泰泰出场时再发，总之花郎大发金演员大发[爱心]期待泰泰第一次演戏，希望这是对他的肯定，自从mama以后掉入围巾之坑里了，围巾之歌[爱心]:我心向往 非你不可，轻快的旋律中洋溢着浓浓的青春气息 也蕴含着剑拔弩张之气魄 泰亨的磁性嗓音如泣如诉 硕珍的温暖歌喉空灵精致 二者的结合可谓相得益彰 扣人心弦，用心抓耳的OST无疑是这部剧的一大亮点 令人心潮涌动 不禁对那个时代 对属于他们的故事 心向往之。:冬天都要带围巾哟~💜泰泰的嗓音真的是宝藏啊 希望以后大黑不要再让他吼来吼去了:-) 筋哥的实力超赞啊 我听到背景里的高音 Awake里的高音也特别惊艳。希望筋哥早日接剧o3o 金演员们以后一直走花路吧💜💜:送给毒唯一句话：你永远没有资格对他身边的人说三道四，因为陪他走过艰难岁月的是他们而不是你。愿与各位阿米共勉[爱心]:阿珍一共唱了66个na，这数字真是太吉利了(\/ω＼):15岁的时候你是未公开第七个人，16岁的时候你是小狮子，17岁的时候你是男子汉，18岁的时候你是花样年华，19岁的时候你是翰星泰演员。那些一开始的毒唯和抨击我们都替你挡着，最难过的时光已经过去了，以后一起走花路吧我的少年。顺便表白混入忙内的大哥和弹弹[爱心][爱心]:这应该是唯一一个刷RMusic观光车不会被说的地方吧[大哭][大哭][大哭]表白金演员和ost嗓大哥[爱心][爱心][爱心]以后都走花路吧[牵手][牵手][牵手]:风格超好听啊~前奏旋律响起到和声 泰泰低音炮和硕珍高音 配合得很惊艳~✨声线太苏惹~ 我们VJIN真的很棒~ 花郎大发吧~ 演员金泰亨 歌手金泰亨 都好棒~美丽且特别的存在~💜你们正发光~[星星]","歌曲名字":"죽어도 너야","专辑id":35068040,"歌手id":783124,"歌手姓名":"防弹少年团","分类id":7003},"2149":{"歌曲id":399953113,"评论数":29062,"热评内容":"闵浩的低音炮唱起歌来有一种独特的魅力，唱空虚时也是一样，总是一开口就能把人拉入歌声里。低音RAP在配上太铉轻柔的嗓音，让这首歌也显的更加动听，特别3分05秒那段和音简直好听哭！！:作为一个等了一年的饭 真的看见预告出来整个人都是崩溃的 宋闵浩已经被我用窜天猴🐒送上天了 先行出来真的感动 自己写词作曲海报都是自己画。 《PRICKED》是一首以甜美而抒情的吉他riff作为主线的中拍抒情叙事曲，宋闵浩与南太铉充满个性与感性的歌声沾染了深刻的哀切感。通过这首由宋闵浩创作词曲的作:路人粉 希望2016年的Winner可以更好 一直这么好的音乐 真的是一首很好的歌 第二遍就会爱上 单循停不下来[大笑]:熬过一年零五个月空白期 我们终于等到winner回归 这首原本作为收录曲却在回归之即被突然定为先行曲的爱情刺 是由rapper担当宋闵浩作词作曲制作歌曲封面 并不属于大众倾向的洗脑型音乐 吉他主伴奏感情逐步叠加 宋闵浩低沉缓慢的rap加上南太铉性感的vocal 相信我 下一首单曲循环的歌就是它了❤️:“写这首歌的时候 就觉得应该太铉来一起唱”南南有质感的音色与mino低音炮之间的火花 你们努力了这么多 2016WINNER一定会忙起来 2月1日的WINNER正式回归 准备好了！[爱心]:沉寂了一年又五个月，终于等到你们的第一次回归。先行曲出来的那天晚上，循环了一整个晚上。跟以前不太一样的风格，却让人觉得这就是winner的歌。追逐你们的道路，就算布满荆棘，也会义无反顾。同时，也敬请期待二月一号winner完整体的come back。[爱心][爱心][爱心]:等了这么久网易云终于出了[可爱]一直是南宋狗的我感动得不知道说什么好[流泪]真好听啊[流泪]:激动！在熬夜复习！！！做题更有动力了！！:因为最近各种被提到winner，就听了很多歌，真的觉得很好，五人五色，每个人分配的量也差不多，个人特色尽显，整体也非常和谐，真的是让人很舒服的团队[色][色][色]:就连韩网新闻社在分析winner先行曲成绩为何不如意时，都直接说了你YG对winner宣传不到位，最大主要原因之一是空白期太长:一首没有泡菜味的泡菜歌，没有大多数韩国人唱抒情时的哭腔和嘶吼，就像是在述说一个故事，可能刚开始觉得平淡无奇，慢慢听下去就会欲罢不能……看这首歌的宣传，除了几张海报，没有其他的了，预告应该也是全体预告先放了两人的，就当是老杨在测试人气，希望接下来能好好宣传吧。:全团本人比照片帅！真的…快本粉丝区第一排，离他们不到3米的距离… 还有mino看镜头对视的图…虽然不是本命，但还是觉得真的太帅了…:刚才看到有人在外网上分析太铉把刺（가시)的发音唱成Gash——vt.\t划深而长切口; 砍;\nn.\t裂缝; 深长的切口（或伤口）[网络]\t负深伤; 很深的裂缝; 划开;忽然觉得土豆是个才气满分的BOY:“温拿的歌真的有一种说不出来的特别，不能说小众，但是又不随大流。整首歌略带暗黑颓废，看歌词真是美得没话说，最后一段第一次听时鸡皮疙瘩起了一身，升华了整首歌，就像黑暗的荆棘里开出了花一样。。妈蛋好听哭了循环到现在。。”:队长姜胜允擅长摇滚，但是唱抒情的时候能把摇滚的感觉柔和进去。主唱南太铉的声线较细，高音收放自如，掌握得很棒。主唱金振宇的音色很清澈，像是清泉，是听着很舒服的声音。rapper宋闵浩低音炮，把抒情和说唱融合，过渡完美。rapper李胜勋的rap力道柔和，点到为止。Winner[强]","歌曲名字":"PRICKED (MINO & TAEHYUN)","专辑id":34426030,"歌手id":976163,"歌手姓名":"WINNER","分类id":7003}}