{"882":{"歌曲id":501133611,"评论数":674474,"热评内容":"霉霉时隔3年，以暗黑系风格霸气回归！这次的全新专辑《Reputation》将于2017年11月10日发行，共包含15首歌曲！另外，日期的选定也是有寓意的哦，因为2+0+1+7+1+1+1+0=13:三年以来，经历了各种荣耀与Drama，称呼从霉霉—🐍—箱姐—删姐，变化不断。可抛开这一切回归音乐本身，她依然还是初见时的那个Taylor Swift，写着自己的伤感，唱着自己的喜乐。TS6的到来，不只是粉丝们的狂欢，它同样预示着：接下来的欧美乐坛，有些精彩了。:紧勒脖子的锁链，暗黑冷酷的表情，The old Taylor一去不复返。 \n转副歌前的快节奏吟唱让身体欲罢不能！\n创作是她的武器，音乐是她的倾诉。 \n别人给她贴上的恶语标签，最终都会成为她的素材。 \n她会用人们扔向她的石子，筑起属于她自己的城堡。 \nThe New Taylor is back. Look What You Made Her Do！:等了快3年，终于等到了TS6首单\n这次风格变化好大，满满的暗黑风，依旧好听哭\n歌里老霉说I'm sorry the old Taylor can't come to the phone right now.   Why?Oh！ ' Cause she's dead!\n  The new Taylor is coming！！！！[爱心]:我不喜欢你的小把戏，不喜欢你现在这种膨胀的状态。你让我不断的让我去演戏，像一个傻子一样任你摆布，我不喜欢你。她向世界宣告，她回来了!Taylor is coming home!:看到我霉哇的一声就哭出来了[流泪]，等了将近三年，传说中的TS6总算是要降临了，这首真的是要好听到流泪了，那句sorry old Taylor can't come to the phone right now because she's dead真的是让我感觉我霉要欲火重生啊:推特说的风格大变化就是曲风黑化吗[奸笑][奸笑]不管！好适合维密live。:自从两年前那张大获成功的转型专辑 已经等了太久了 首发单曲没让人失望啊❤️ 旋律抓耳动听[色] 霉的创作能力还是那么强💕欢迎回来[可爱] ps网易爸爸这次真的很慢:官司胜诉后给粉丝们的礼物，霉霉第六张录音室专辑《Reputation》的先行单曲已经发行啦！这次你霉可真是大改风格，不过对于粉丝们来说，好听不好听不是主要的，主要的是……\n你霉还活着，她回来啦～～～～:修仙三年，青蛇出洞，TS6首单又是全新的暗黑曲风，新歌还是对于过去drama作一些回应。副歌有点像早期布兰妮的曲风，说第一遍听起来不够抓耳的没关系啊循环300遍就行了！buy TS6 on iTunes!:懒女人终于不懒了 TS6终于不是never了 三年的等待终于有了成果 这次Look What You Made Me Do新的风格真是real惊艳！副歌洗脑循环加上低沉的编曲简直不要太棒！Plz buy Reputation on iTunes on 2017.11.10！！:不能说从听完ts5开始等 \r也算是循环到不能再循环了 \r开始期待6专\r这是喜欢她的第六个秋天\r她的每专都给人带来不一样的成长变化\r第六专 在清空全球所有社交内容的情况下 强势回归\r因为恋爱故事多 一些圈内社交问题 \r被故意抹黑的人唾弃成🐍\r那好\r我就是🐍\r拽给你看:刚入宫的泰勒已经死了，我现在是钮钴禄泰勒。:老霉单曲终于释出了！！之前被调戏的心慌慌，要把我们逼疯再给糖吃，你这磨人的小精灵🙈！开头迷幻开口跪！听到声音的那一刻觉得一切都值了！禁欲系的腔调，霸气侧漏的歌词，一副你看不惯我又不干不掉我的样子！黑暗系的霉霉！她终于回来了！坐等11月份的新专辑！！:霉霉?雨燕?箱姐?小青?众人在Ins上刷🐍嘲讽她 她却能再用蛇作为宣传卖点 她内心强大 在遭受性骚扰之后敢于站出来维护自己的权益 她是新时代女性的楷模 她是Taylor Swift","歌曲名字":"Look What You Made Me Do","专辑id":36709029,"歌手id":44266,"歌手姓名":"Taylor Swift","分类id":2002},"2340":{"歌曲id":29947420,"评论数":617045,"热评内容":"在Alan walker还不怎么火的时候，我机智的注册了这个id，因为我知道，这叼毛绝对会火的🙈:亲眼目睹Fade从1200的评论飚到27000+的评论，是的，我们是时代的见证者。:才听fade的时候，才400评论，推荐个同学，没一个听的。后来28W评论，同学个个听，自己反而感觉疏远了，一种说不清道不明的伤感。感觉成功的东西没有成功的时候，怎么说他好都没用，但成功了后，不用说人们都蜂拥而至。愿时间没有让我迷失本心:有些歌听个开头就知道是纯音乐，因为你知道，这些歌不应该被填词[可爱][可爱]:FM37.7你的远洋我的[爱心]我们的征途是星辰大海！:戴耳机和不戴耳机是两码事，不戴耳机，音乐是世界的一部分，戴上耳机，音乐就是整个世界。。。:Fade，褪色。开始的缓慢节奏，仿佛一个人在思考，第一段高潮，两人一开始的激情，一路走来，坎坷，甜蜜，历历在目。高潮结束，感情趋于平淡之后，并没有继续发酵，而是开始褪色，变得淡了，主人公摇摇头，既然如此，不如放手吧，第二段高潮，心中撕裂，哽咽…… 挣扎后，拿起手机，拨出了那个号码:晚上睡不着 就用家里的音响放这首歌   然后过了两分钟就有人来敲门  我以为是声音太大吵到邻居睡觉  谁知道邻居是来问歌名的[可爱]:结婚准备强行用这首[大哭]:美到窒息的弹电[色]:如果天空总是黑暗，那就摸黑生存；如果发出声音是危险的，那就保持沉默；如果自觉无力发光，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护；不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢热情的人们。我们可以卑微如尘土，不可扭曲如蛆虫。:不想再逃避了，想一个寄生虫一样活着有意义吗？被欲望与安逸绑架了当初的梦想，自己这样子对得起父母，对得起给自己期望的朋友，对得起那个奋斗的以前的自己吗？带上这首歌，一路跑下去，一切再次重新开始！要是再半途而废，也许死都没资格了。:一个作家的一个作品太出名，无疑是对其他作品的毁灭:作为Fade搬运第一人，搬来这首歌我感到无比自豪:第一次听是在某墙外大神的博客里面，从此喜欢上了电音，喜欢上了Alan  Walker，印象最深的还有他博客下面那句:少壮不努力，一生在内地。。。","歌曲名字":"Fade","专辑id":3087270,"歌手id":1045123,"歌手姓名":"Alan Walker","分类id":2001},"905":{"歌曲id":31654455,"评论数":206147,"热评内容":"我不能保证你们每个人都能活下来，但世界需要你们。:但我家的狗也听了，从它眼神中看出，它想骑着我去战场……:莫名想到秦始皇的话:朕统六国，天下归一，筑长城以镇九州龙脉，卫我大秦、护我社稷。朕以始皇之名在此立誓！朕在，当守土开疆，扫平四夷，定我大秦万世之基！朕亡，亦将身化龙魂，佑我华夏永世不衰！此誓，日月为证，天地共鉴，仙魔鬼神共听之！:儿子，今天是你第一天，也是第一次离开家，你逐渐远去，一直向东北，昨天还说不想的，忍不住流泪了，希望你能做好履行一个军人的责任和使命感，爸爸祝福你！:听了音乐我们可以遥望战场的悲壮，但是绝对不要渴望战争！:一位后勤兵呆立在满是尸体的战场上，没有战友，没有敌人，只有自己。他打开无线电，用着颤抖的嗓音说：“任务完成，敌人已被全歼，我方。。我方全军覆没。”然后慢慢地用着手枪指着额头，道：“无一存活。”话音落，枪声响起。:最后一个问题是：歼5战斗机上供载弹多少发？标准答案是256发（我记得是这个数字，但现在不太确定了），文章主人公认为这个问题太简单，便回答：256发。没想到考核的教员突然表情很严峻的告诉主人公：是257发，如果最后机炮子弹告罄，而敌人目标对祖国和人民仍有威胁，你和你的座机就是最后一发机炮子弹:“大圣，此去欲何？”  “踏南天，碎凌霄” “如若一去不回……？” “便一去不回！！！”:“呼叫81192，这里是553，我奉命接替你机执行巡航任务，请返航！” “81192收到，我已无法返航，你们继续前进，重复，你们继续前进！-------2001年4月1日，南海上空:第一段，大军将至，兵临城下，第二段，鼓声起，全员备战，第三段，胜利女神声起，众将鼓舞，呐喊宣誓，逝死卫国，第四段，与敌军血战，众军英勇，杀敌千里，第五段，胜利女神声起，敌军大败，众将庆功。。。:卧槽(#ﾟДﾟ)，女声出现的瞬间耳朵怀孕:我没有听完，说实话我听不下去了，对于参加过实弹的退役军人来说，更能体会到这首歌里的悲壮与激昂。当时，我…………:希望通过它把这份共鸣带给更多更多人更多更多人，这才是对这样优秀的曲子最好的诠释。给你点赞！！！:敌方阵营超级兵军临城下，所到之处血流成河，远程兵甚至挨不住超级兵的第二次攻击就倒下了，可小兵和炮兵们依然前仆后继，蹈锋饮血，直到身躯与这片土地融为一体…终于，最后一波小兵出发了，排首的近战兵没有回头，只听他哽咽：“兄弟，欠你的酒，只能下辈子还了。” 远程兵笑 “好，来世还是兄弟。”:我说一个身边的真人真事吧，院里有一个犟老头，脾气非常差，平常除了打饭几乎不跟人说话，似乎就没人喜欢他，一个驼背老头。有天下班看见他做了件莫名其妙的事，他跑到单位国旗下对着国旗敬了个标准的军礼，再没几天这老头就走了，后来听家属说老爷子生前参加过抗美援朝战争，王牌军三野九纵的兵。","歌曲名字":"Victory","专辑id":3131119,"歌手id":102714,"歌手姓名":"Two Steps From Hell","分类id":2003},"2345":{"歌曲id":36990266,"评论数":204494,"热评内容":"faded是fade的过去式，过去的过去已经过去了，唯有静观现在的生活，不以物喜，不以己悲。:这个女声版本的《Faded》最近很火:我弟弟非常非常喜欢这首歌，无论是什么版本都喜欢，他不容易啊，在外打拼，无依无靠的，也不知道他能否吃饱穿暖，我发这个不是为了求赞，只愿弟弟在外一切都好！:这歌真的很适合在车上听，特别是大清早在马路上驰骋，感觉整个世界都是自己的！！但是到了中午就没那么合适了，毕竟自行车在马路中间还是挺碍眼的:昨天@ Alan Walker说在中国有一大批粉丝喜欢Faded这首歌喜欢Faded这首歌的MV。就在刚才他赞了我的推文！超级开心！:这首歌我已付费购买，永久拥有，本人目前唯一的一次音乐付费，因为挚爱！这首歌将伴随我跑完人生的第一个马拉松42.195km......[爱心]:语言会赋予电音灵魂。（唉反正也没人看到）:前些天爷爷去世了，好不容易平复下来。刚随机播到这首眼泪忍不住就流了，感觉心里好像有某些地方空了然后又填补了回来，突然心恸的感觉。手指颤抖到几乎打不出字:距高考73天 我要拼一次了 为了自己的梦：为了父母的笑颜 为了去俄罗斯看世界杯 为了听一次现场的faded.:我为了下这首歌，花了8元，我觉得值:在fade上有人说这首歌不应该被填词，现在我觉得他错了，就是这完美的女神铸就了这首神曲:今天是2016年4月3日，一年前我只身一人来到北京追逐自己的梦想，一年后的今天我还是只身一人，还在为自己的梦想努力的奋斗着。现在是晚上23点08分，一个人坐在床上抽着烟听着这首歌，现在很迷茫，也有很大压力，我一直在坚持，因为这是我最初的梦想。不忘初心，方得始终。wait me:不知道有多少人知道，faded的作者Alan Walker 是个出生于1997的年轻人。:我心里默念三句话：1、“又没考上”2、“我的大哥今天去世了”3、“她拒绝了我”。这个世界如此残酷，这个时代一穷二白的年轻人该如何生存？重复此曲，干完鸡汤，我将重新上路，去寻找，幸福，where  are  you now？[流泪]:马上和女友相爱1000天了，我是个军人，那时她大二。我们的爱情不被看好，毕竟回汉通婚很难。希望今年我们的勇气能有个结果……吴楠  爱就是我没有你不行，愿一路走来的艰辛与坎坷，最后都化作要结婚的那一刻的感动和激动。","歌曲名字":"Faded","专辑id":3406843,"歌手id":1045123,"歌手姓名":"Alan Walker","分类id":2001},"2189":{"歌曲id":2919622,"评论数":175339,"热评内容":"七年前喜欢的人因为乳腺癌去世了，很坚强的女强人，教会了我很多东西，七年之后，我发现自己正变得越来越像她，她的思维方式，她的言谈举止，她希望我成为的那种男人。我现在可以理解为什么说有的人会永远活在心里了，这可能就是我记住她的一种方式。:只有在网易才能让大众冷门歌变成热门啊！！真心好歌！:对这首歌的强烈记忆是一次在新疆自驾游迷路，我们经历了大雾暴雨冰雹，越野车在恶劣的环境下以20迈向前，一条本来很简单的路被我们走的相当痛苦，终于在云层中慢慢渗透出的阳光中找到归路，耳边传来这个歌，我和小伙伴抱头痛哭:La di da di da da骨头都散了:晚上太早睡了，8点多几天睡着了。现在醒来睡不着了，点开网易云听一下。祝我白天好运，祝大家好运。我不怕高考。:你走也是诗，躺也成文，怎有烟火浊了身。我糟糠也食，五谷也认，跳一场花旦笑捧。:恋爱七年，分手三年后，手机莫名接到短信，很熟悉的电话号码：明天我要嫁人了，谢谢你给过的青春，希望你一生都平平安安，我缓缓的将车停在一旁，放下窗户，向她城市的方向望去，脑中思绪万千，人生又有多少个十年呢，拿起电话，喂：“妈，周末我想回家，还有上次你安排的相亲对象，是不是跟我同龄？:其实我暗恋你很久了:终于明白为什么这么多人在网易倾诉内心。因为有些话，那些内心的挣扎，我们都没有立场再去对对方倾诉，或者我们还想保留那么一丝丝已近乎透明的尊严。不想让家人和朋友知道我们不好，所以说给陌生人听，因为忍着太痛，安慰，同情，共鸣，什么都好，我们只是对着所有不认识你的人说着想对你说的话而已。:美剧《Flashpoint闪点行动》第2季第1集片尾曲，整首曲子慵懒、充满淡淡的情调，不急不缓，又不失韵味 随意而略带慵懒的声音仿若与心灵对话，百般滋味萦绕。:要命的开唱，La di da di da da。:长大后我就成了你:作为一个对IT略懂的即将成为程序员的板砖狗。。只能说网易云音乐你研究算法的太牛逼了。。推荐的次次直戳心窝！！我要去你们那工作。！！求工作！要当最懂你的程序员！！[流泪][流泪]:2015年元旦之前，妈妈告诉我爸爸进了监狱，欠了很多债，房子有可能保不住，奶奶听到消息病倒，妈妈也因为身体健康原因进了两次医院，家里的房子上面被要债的人喷满了字。。。现在是2016元旦的前夕，我还了一半的债，房子暂时保住，妈妈和奶奶也慢慢变好。我的灵魂一切都好[憨笑]:晚上回到家里炒菜的时候喊了声老婆给我递一下蚝油，说完就尴尬的笑了，相爱6年，结婚两年，上个月办了离婚手续。以前嫌小的90平房子现在一个人住觉得空旷，不想你了我该吃饭了放凉了我又得一个热。","歌曲名字":"I Am You","专辑id":294835,"歌手id":63943,"歌手姓名":"Kim Taylor","分类id":2002},"335":{"歌曲id":4153366,"评论数":158311,"热评内容":"在路上听着这首歌，脑中突然冒出一个念头：这辈子只要有摇滚和电玩，不谈恋爱好像也没什么大不了。:看了你的评论刚想说，这爷们跟我想的一样！有血性。点进去一看性别，瞎了。。:我恨飞车～。。。:被飞车毁了，再也回不去了[怒][怒]:一听前奏 就条件反射般的准备好了按电脑上的↑键 [大哭][大哭][大哭]:然后你会讨厌这首歌:都在说LOL和dota，我想说这首歌最开始是配CS的好吗？heaton potti spawn element 这些人还有谁记得？我们热血的青春啊😤！！ 不说了，CS GO走起。:别啊妹纸，这年头女生本来就少，尝试一下，男票要比电玩好玩，还能当提款机，起重机，抱枕，暖宝宝，沙包，免费代练，全自动家务机器人，个别质量好的还能客串保镖等。[大哭]:林肯给lol刚出来的时候唱主题曲的，作为一个S1老玩家表示玩这游戏当初就是为了听林肯去的…结果后来把女朋友玩丢了………:那嘶哑的歌喉是英雄出发的号角，我们反抗那一切的压力，逆流而上。因为我们继承了英雄们勇往直前的勇气与绝不言败的决心，所以，我们不到最后一刻绝不认输！！！所以，站起来，战起来！！！！！！！！:总有一群人喜欢靠贬低一些东西来体现自己所谓的“优越感”，其实一款游戏的成功必有其独到之处:居然没人说这是LOL曾经的登录界面背景音乐，当时LOL刚刚公测，开电信5,6区的时候就是这个音乐:最初接触LinkinPark的歌就是这首，和你们不一样，我没有玩飞车，也没有点开lol的登陆界面，一次看这首歌mv的机会，就感觉那个倒吊着麦，唱摇滚的男人超帅，想成为他那样的人，也第一次感受到了什么是摇滚，却忘了那是多少年之前，但我永远不想忘了那个瘦弱的主唱，永远...:先不争论numb是所谓的为XXX游戏创作，只要记住，它是属于LinkinPark 的:真是醉了。这只是一首歌，不属于任何游戏。它可以承载你们的回忆，但是不要随便就说它原来是xx的好吗","歌曲名字":"Numb","专辑id":419872,"歌手id":95439,"歌手姓名":"Linkin Park","分类id":2003},"2053":{"歌曲id":461347998,"评论数":146404,"热评内容":"Coldplay的歌曲总是这么触动人心，马丁温暖的声音里似乎蕴藏着满天星辰！有生之年一定要做的事情就是去看一次酷玩的演唱会！！:你小时候相当科学家，想当超人，想拯救世界，但后来你慢慢变了，变成那个只想给爸妈安稳的生活，给她一个美好的未来，给你们的孩子一个温馨的住所。。。你不再是超人，但你撑起了一个家:你背单词时 阿拉斯加的鳕鱼正跃出水面 你算数学时 太平洋彼岸的海鸥振翅掠过城市上空 你晚自习时 极图中的夜空散漫了五彩斑斓 但是少年你别着急 在你为自己未来踏踏实实地努力时 那些你感觉从来不会看到的景色 那些你觉得终身不会遇到的人 正一步步向你走来。:既有chainsmokers烟鬼的电音节奏又有酷玩coldplay独特的治愈风格，好听！！ ​刚发行就已在全英音乐奖现场表演[爱心][爱心][爱心]:我基友说这是ColdSmoker唱的[奸笑][奸笑][奸笑]:想必大家都已经听过烟卷The Chainsmokers和Coldplay合作的新歌“Something Just Like This”了吧？一首新歌也许还不足够让你过瘾，但是The Chainsmokers在4月7号发行的个人首张专辑《Memories：Do Not Open》中还将会收录除Paris+Something Just Like This外的10首新歌，期待烟卷带给我们更多的惊喜吧!:我并不渴望蜘蛛侠的控制，蝙蝠侠的铁拳，我只渴望，在加拿大与美国的交界处，一个斜放的耶稣十字架，有一天，三个钢爪会破坟而出。:我被南开录取了[流泪]:很酷的一杆烟[奸笑]:我并不渴求蜘蛛侠的控制力，蝙蝠侠的铁拳和阿碦琉斯的战利品，只希望能拥有挽留你的能力。[玫瑰]:摘下耳机发现学校里放的也是这首歌[憨笑]I want something just like this！！！祝所有爱这首歌的人都能成为自己的超级英雄[爱心]:Coldplay给人的感觉是太空感和温暖的感觉 同时带有一股淡淡的悲伤。烟鬼却是嬉皮和搞怪的。Chris的烟嗓配上烟鬼 让这首歌真的穿梭到外太空 我身披闪电 外表看上去动感与嬉皮 却唱着“I want something like this” 愿有人去想念 有人去亲吻 只愿做个普通人 幸福的陪在你身旁。:我，一个人，在家，桌前是题，墙上是大学门前的海报和旁边的分数目标。戴着耳机，边看评论边泣不成声。只有最后十五天了，虽然想复读，但我会要把这十五天充实地过完。嗯，最后听一遍:曾经的我们只想像心中的超级英雄那样生活，如今的我们各司其职，没有了超级英雄，没有童话般的幸福，但只要有那颗充满梦想无拘无束的心足以[爱心]:后天就要在比赛上唱这首歌了，祝我成功，I want something just like this[爱心]","歌曲名字":"Something Just Like This","专辑id":35196287,"歌手id":893484,"歌手姓名":"The Chainsmokers","分类id":2003},"2929":{"歌曲id":38592976,"评论数":133662,"热评内容":"看到华为的广告发现的，愿我们名族企业越来越棒，留学的日子在路边看到华为的广告，莫名会有一些小激动:这是一条来自埃及留学生的评论 华为是全埃及信号最好最牛逼的手机 苹果手机在二楼连不到的无线 华为在四楼轻松连 满大街都能看到华为广告 还有专卖店 真的很激动 出国了就越能体会到中国强大 祝华为越来越好 祝祖国越来越好❤️我爱我的祖国:中华有为:听到华为的广告瞬间被惊艳到了 调调有种直击灵魂的感觉:华为出钱,由国际著名音乐人Andy Love为华为消费者业务打造的品牌歌曲《Dream it possible》,去年底到现在出厂的华为手机都自带这歌曲和铃声,真的想不提到华为都难:相信我，以后我们会把苹果比下去。:这才是源自原味的原版，张唱的有点不自然，英文发音听了也不舒服，这个还有现在版的Mv的，大提琴小提琴合奏，唱的非常有用心，声音非常有磁性还很有穿透力，真的被感动到了！大爱[色]:华为，全球500强。历经二十八年，从一家普通的通信设备代理企业，成长为中国民营企业的领头羊。「静水潜流」最能诠释华为，虽低调，然心存大志，公司的全球化、行业地位、专利技术乃至研发费用，都领先世界，作为华为人的家属，衷心祝愿华为如此歌中所唱：梦，让它成真。:为了这歌，我换了个耳机:听了华为美腿8背景音乐而来[亲亲]:你们用的9  电路  我参与了设计  谢谢。谢谢支持华为！愿我们的民族企业屹立世界之巅。:用过两部华为手机，每一部里面都自带着华为梦想宣传片，没有宣传自己的产品，而是告诉你要坚持做自己[可爱]:买了P9准备换铃声的 结果我妈打来电话我惊呆了！换个毛啊！:英文还是听这个吧:今年高考失利，知道成绩后爸妈什么都没说，但我知道他们很失望，自己一个人提着一瓶白酒上了楼顶，生平第一次灌了一瓶白酒，坐在楼顶，打开网易云日推开始听歌，朝楼下看，有严重恐高症的我第一次觉得30楼也不怎么高，然后耳边就响起了这首歌，听完后，我决定再来一次","歌曲名字":"Dream It Possible","专辑id":3426477,"歌手id":489045,"歌手姓名":"Delacey","分类id":2002},"2395":{"歌曲id":30394891,"评论数":131959,"热评内容":"斯瓦西里语（kiswahili），属于班图语族，是非洲语言当中使用人口最多的一种（5500多万人），是坦桑尼亚的唯一官方语言，肯尼亚和刚果民主共和国的国家语言之一，和赞比亚、马拉维、布隆迪、卢旺达、乌干达、莫桑比克等国家的重要交际语:据悉，57只乌鸡命丧黄泉。:3月3日、最好的兄弟在美国去世。 3月21日运回祖国安葬。  那天早上开车去见他最后一面、不知道为什么车上一直单曲循环这歌。    现在一直在听、总会想起那个场景。  有人说、一首歌代表一段记忆。我想自己应该也是这样吧。:\"Seve\"改编于一首创作于80年代的基督教歌曲\"O Sifuni Mungu\"，其歌词最早可追溯至十三世纪。Seve里只摘了一句 \"All creatures of our God and king, lift up your voice and with us sing.\" 此处中文译文有误，可参考网络翻译“主手所造万象生灵，同发声音赞美真神”。@云音乐小秘书 :你们这群loser，这首歌根本不是塞乌吉，我奶奶一听就知道这是在唱张无忌，不信你们仔细听[大哭]:这好像是斯瓦希里语，特地去查了，应该是（没听过）[大哭]:乌鸡又名乌骨鸡、武山鸡，已有400多年的历史。[有白毛乌骨、黑毛乌骨、斑毛乌骨、骨肉全乌、肉白骨乌之分。乌鸡有体型轻巧、营养丰富、成熟早的特点。乌鸡全粉水解后含有18种氨基酸，包括8种人体必需氨基酸，其中有10种比普通肉鸡的含量高，胡萝卜素和维生素c也均高于普通肉鸡:我特么到底惹谁了？:這歌是我上傳的[撇嘴]:今天又是当替身。 坚持零下几度穿着薄薄的服装，谁又明浪子心。只有听歌多鼓励自己努力总是比较幸运的！ 相信有一天我就不再是小角色不再是替身。[爱心]:乌鸡：我已经报警了:我的名字叫wu（一声）jin（一声），听这歌就很蓝瘦香菇，总觉得被来自非洲的兄弟姐妹们绑在柱子上围着我跳舞，然后要把我宰了炖了做汤。:世界上最憋屈的是什么？就是你听到这样一首能让你全身舞动起来的歌的时候，你发现，你根本不会跳舞，只能像大猩猩蹦哒……蹦哒……:撒贝宁在几分钟内杀了五十七只乌鸡，论真相究竟是什么，请见午夜焦点访谈之杀鸡狂魔撒贝宁，目前撒贝宁已被警方控制，乌鸡家属情绪稳定[可爱]:这首歌陪伴了我一个寒假 风里来雨里去的兼职 因为这首歌 我坚持下来了 虽然真的不懂是什么 但真的在听的时候心情都会变好 你会对迎面而来的路人报以最真挚的笑容","歌曲名字":"Seve","专辑id":3098613,"歌手id":488571,"歌手姓名":"Tez Cadey","分类id":2001},"3211":{"歌曲id":472361096,"评论数":126895,"热评内容":"旁边一妹子说 Justin声音一出来她就高潮了:Justin曾在高中时学过西语 这首歌里的发音可以说是非常地道了[亲亲]:喜欢Justin不仅是因为他的音乐好 还有的是我觉得他很真实 给我一种自由的感觉 我该叛逆的时候我一定会叛逆 但是该成熟的时候我一定会成熟 在别人质疑自己才华的时候 无需多言 偏不回应 让音乐替自己说话:比伯真是全能 再过一年 搞不好唱中文歌[大哭]:比伯活的很有意思。能享受上流社会的风光，也知道普通人的生活。年少成名辉煌，也迷茫过，堕落过，爱过如同自己优秀的人，疯过。活在聚光灯下，受万人仰慕，同事也能用音乐来诉说自己的故事态度，再加上年龄和我相差不多，所以很羡慕。:让他做想做的自己 给予他尊重:Justin Bieber全新单曲《Despacito (Remix)》上线，专辑封面则是用了前几日INS上的录音室照片，脖子后面的翅膀纹身超级抢眼！比伯在这首歌也首次尝试了西语，简洁的语言除了好听没什么可说的！作为喜欢你的忠实Belieber，我知道，今年你将会有大动作！大家一起说，我们的心愿是：Help change the world:以前以为Justin巅峰已过 最近一年发现 巅峰只是他自己想不想的事情了～:老公唱什么都觉得特别有味道系列[大哭]:贾斯汀 他15岁正式出道， 他16岁的一首baby火爆全球，他18岁的all around the world再次唱响世界， 他的believe和be alright让美国青少年的自杀率下降34% ， 2015年他的新专辑《purpose》狂扫99国iTunes冠军:用实力证明自己的贾斯汀，全世界最好的贾斯汀。:全能比伯唱西班牙语歌啦！Justin Bieber强势助阵Luis Fonsi西班牙语单曲《Despacito》Remix版本！没想到比伯唱情歌、异域风情歌、电音vocal都行呢！越来越爱老贾啦！顶着巨大压力仍能发挥出自己歌唱能力的极致，毕竟靠实力说话！[吐舌]:YouTube首日2000万以上是什么概念，可以排进历史上单日点击量的前五吧，而且还只是一个audio版，原版正式mv最高单日点击量都只有1800w＋，真的特别特别特别厉害了:总结这首成绩。iTunes21国登顶，包括几个非西语国登顶，多国第二，美国第十，英国22，而且都在上升，YouTube上audio版不到24h超过2千万点击，iTunes worldwide 第四，原版peak都只是第九，这个成绩作为一首remix还是西语，真的已经超slay了:比伯‘despacito’唱到我骨头酥，真的，一点不夸张，路转粉就一秒的时间[憨笑]","歌曲名字":"Despacito (Remix)","专辑id":35338908,"歌手id":38154,"歌手姓名":"Luis Fonsi","分类id":2001}}